[
  {
    "name": "与那国織",
    "history": "与那国織は沖縄県与那国島で生まれた織物で、その起源は約500年前に遡る。琉球王府時代には貢納布として織られ、島の女性たちが厳しい賦課制度のもとで技術を磨き上げた。与那国島は日本最西端の孤島であり、外部との交流が限られる中で独自の織物文化が育まれた。明治以降、貢納制度の廃止とともに一時衰退の危機に瀕したが、地元の織り手たちの懸命な努力により伝統が守られてきた。1987年に国の伝統的工芸品に指定され、与那国花織、与那国ドゥタティ、与那国シダディなど多彩な織物が今日まで継承されている。島の過酷な自然環境と歴史が生んだ貴重な織物遺産である。",
    "technique": "与那国織は木綿や絹を素材とし、島に自生する植物による染色と手織りを基本とする。代表的な与那国花織は、経糸を浮かせて花模様を織り出す技法で、幾何学的な紋様が特徴である。ドゥタティは経縞の美しい織物であり、シダディは緯糸を浮かせて模様を表現する技法を用いる。染料にはフクギの黄色、車輪梅の茶褐色、琉球藍の藍色など島の天然素材を使用し、糸の精練から染色、整経、機織りまで全工程を手作業で行う。地機や高機を使い分けて丹念に織り上げ、島の風土を映す素朴で美しい布に仕上げる。"
  },
  {
    "name": "久留米絣",
    "history": "久留米絣は福岡県久留米市を中心に生産される綿織物で、江戸時代後期の1800年頃、井上伝という当時12歳の少女が古着の色落ち模様にヒントを得て考案したとされる。その後、大塚太蔵が絵絣技法を、牛島ノシが小絣技法をそれぞれ発展させ、この三者の功績により久留米絣は飛躍的に発展した。明治・大正期には全国的な人気を博し、年間数百万反を生産する一大産業に成長した。藍染めの深い青と白の対比が美しく、庶民の日常着として広く普及した。1957年に国の重要無形文化財に指定され、日本三大絣のひとつとして高い評価を受け続けている。",
    "technique": "久留米絣は括り技法による防染で模様を生み出す綿織物である。まず図案に基づき経糸・緯糸の括り箇所を精密に計算し、綿糸を荒苧や綿糸で一箇所ずつ固く括って藍甕に浸ける。括った部分は染まらず白く残り、これが絣模様となる。天然藍による浸染を数十回繰り返して深い藍色に染め上げた後、括りを丁寧に解いて整経し、投杼式の手織り機で一反一反丹念に織り上げる。経糸と緯糸の絣を正確に合わせる「絣合わせ」が最も重要かつ高度な工程であり、職人の長年の経験と勘が求められる。約30の工程を経て完成する。"
  },
  {
    "name": "久米島紬",
    "history": "久米島紬は沖縄県久米島で織られる紬織物で、その歴史は15世紀に遡る。1429年頃、堂の比屋という人物が中国に渡り養蚕と織物の技術を持ち帰ったのが始まりとされる。琉球王府時代には御用布として貢納され、薩摩藩支配下でも上納布として重用された。江戸時代には薩摩を通じて本土に渡り「琉球紬」として珍重され、紬織物の技術が各地に伝播する源流のひとつともなった。久米島の豊かな自然から得られる染料と島の女性たちの高い技術により、独自の風合いを持つ紬が織り続けられてきた。2004年に国の重要無形文化財に指定され、全工程を島内で行う一貫生産体制が高く評価されている。",
    "technique": "久米島紬は島の天然素材のみで染織する点が最大の特徴である。真綿から手紡ぎした紬糸を、島に自生するサルトリイバラ（グール）、車輪梅（テカチ）、フクギ、ユウナなどの植物染料や泥染めで染色する。泥染めは車輪梅で繰り返し煮染めした糸を田んぼの泥に浸し、植物タンニンと泥中の鉄分が化学結合して深い黒褐色を生み出す技法である。染め上がった糸を高機にかけ、手投杼で一反ずつ丁寧に織り上げる。絣模様は手括りで防染し、素朴で温かみのある風合いを生む。栽培から織りまで島内完結の工程が特色である。"
  },
  {
    "name": "二風谷アットゥㇱ",
    "history": "二風谷アットゥㇱは北海道沙流郡平取町二風谷地区に伝わるアイヌ民族の伝統的な樹皮衣である。アイヌの人々は古来よりオヒョウニレの内皮繊維から衣服を織っており、その歴史は数百年以上に及ぶ。江戸時代には松前藩との交易品としても重要な役割を果たし、本州にも渡った。北海道の厳しい自然環境の中で培われた知恵と技術の結晶であり、アイヌの精神世界を映す文様が施される。近代化と同化政策により一時は衰退の危機に瀕したが、地域の保存会や工芸家の尽力により技術が継承されてきた。2013年に国の伝統的工芸品に指定され、アイヌ文化を代表する織物として国内外から高く評価されている。",
    "technique": "二風谷アットゥㇱの原料は主にオヒョウニレの内皮繊維である。初夏に樹皮を採取し、沢の水に数週間浸けて発酵させた後、繊維を丁寧に剥がして細く裂き、指先で撚りをかけながら糸を績む。績んだ糸を腰機（いざり機）にかけ、経糸と緯糸を交差させて平織りに織り上げる。織り上がった素朴な風合いの布地には、アイヌ文様と呼ばれる独特の刺繍や切伏せ（アップリケ）を施す。モレウ（渦巻文）やアイウシ（棘文）などは魔除けの意味を持ち、衣服の開口部に配置される。全工程が手作業で行われ、自然への感謝と敬意が込められた布である。"
  },
  {
    "name": "伊勢崎絣",
    "history": "伊勢崎絣は群馬県伊勢崎市周辺で生産される絹織物で、その起源は天明年間（1781〜1789年）に遡る。養蚕が盛んな上州地域の地の利を活かし、江戸時代後期から庶民の普段着用の絹織物として広まった。明治時代には「伊勢崎銘仙」として全国にその名が知られ、大正から昭和初期にかけて女性の間で大流行し、年間数百万反の生産量を誇る一大産業に成長した。モダンで大胆な柄行きが当時の女性たちの心を掴んだ。戦後は和装需要の減少により生産は縮小したが、1975年に国の伝統的工芸品に指定され、括り絣や板締め絣などの伝統技術の保存と継承が図られている。",
    "technique": "伊勢崎絣は絹糸を用いた絣織物で、括り絣、板締め絣、型紙捺染など複数の技法が伝わる。括り絣は糸を手括りして防染し、一つ一つ絣模様を生み出す最も古い技法である。板締め絣は二枚の板に模様を彫り、その間に糸を挟んで万力で締め付けた状態で染色する技法で、量産性に優れながらも精緻な柄が得られる。型紙捺染は型紙を使って糸に直接模様を染め付ける。染色には天然の藍や各種化学染料を用い、高機を使って手織りで仕上げる。経絣、緯絣、経緯併用絣など多様な技法を駆使し、繊細で華やかな幾何学模様から大胆な意匠まで幅広く表現する。"
  },
  {
    "name": "信州紬",
    "history": "信州紬は長野県各地で生産される紬織物の総称で、上田紬、飯田紬、伊那紬、松本紬などを含む。その歴史は極めて古く、奈良時代に信濃国が朝廷に布を献上した記録が正倉院文書に残る。江戸時代には上田藩が殖産興業の一環として織物を奨励し、「上田縞」は丈夫さで全国に名を馳せた。真田幸村ゆかりの「真田紬」の伝承も残り、武家と町人の双方に愛された。養蚕王国として知られた信州の豊かな絹と、山里の多様な草木が生む天然の色彩を背景に各産地で独自の紬が発展した。1975年に国の伝統的工芸品に指定され、現在も各産地が独自の技法と風合いを守り続けている。",
    "technique": "信州紬は真綿から手紡ぎした紬糸や生糸、玉繭糸などを使用し、草木染めと手織りを基本とする。染色には信州の山野に育つリンゴ、クルミ、山桜、白樺、藍、刈安など多彩な天然素材を用いる。上田紬は経糸に生糸、緯糸に紬糸を用いた丈夫な縞織物で格子柄も多い。飯田紬は真綿の手紡ぎ糸による素朴でぬくもりある風合いが持ち味。伊那紬は伊那谷の山野草による独特の色彩が魅力で、天蚕糸を用いることもある。いずれも高機による手織りで仕上げ、しなやかで丈夫な布地となる。三回裏返して着られるほどの堅牢さが信州紬の信条である。"
  },
  {
    "name": "八重山ミンサー",
    "history": "八重山ミンサーは沖縄県石垣市および竹富町で織られる木綿の帯で、約400年の歴史を持つ。「ミンサー」は「綿（ミン）で織られた狭い帯（サー）」を意味する。かつて通い婚の風習があった時代に、女性が愛する男性に想いを込めて贈る帯として織られた。五つと四つの絣模様は「いつ（五つ）の世（四つ）までも末永く」という恋の誓いを表し、両端のムカデ模様は「足しげく通ってほしい」という願いが込められている。1989年に国の伝統的工芸品に指定され、現在は帯だけでなくバッグ、小物、テーブルウェアなど多様な製品が作られ、八重山を代表する工芸品として広く親しまれている。",
    "technique": "八重山ミンサーは木綿糸を素材とし、藍染めを基調とした経畝織の細帯である。経糸に藍染めの濃紺糸と白糸を規則的に配し、五つ玉と四つ玉の絣模様を織り出すのが最大の特徴。絣糸は手括りで防染し、かつては琉球藍、現在は合成藍も併用して染色する。織りは高機を用い、密に配した経糸に対して太めの緯糸を強く打ち込むことで経糸の色模様が浮き上がる。両端には「ヤシラミ」と呼ばれるムカデの足に似た模様を入れ、素朴で力強い藍の色合いと意味深い絣模様が融合した独特の織物である。"
  },
  {
    "name": "八重山上布",
    "history": "八重山上布は沖縄県石垣市を中心とする八重山諸島で織られる麻織物で、約400年以上の歴史を持つ。琉球王府時代には人頭税の貢納布として、島の女性たちが過酷な条件下で精緻な布を織り上げた。その品質の高さは琉球を通じて日本本土にも知られ、「宮古上布」とともに沖縄を代表する上布として珍重された。白地に赤茶色の模様が映える独特の美しさで、南国の風土が生んだ清涼感あふれる夏の織物である。明治以降、人頭税の廃止とともに生産は減少し織り手も激減したが、伝統を守る女性たちの努力が続けられ、1989年に国の伝統的工芸品に指定された。",
    "technique": "八重山上布は苧麻（ちょま）の繊維を手績みして極細の糸を作り、白地に赤茶色の絣模様を織り出す麻織物である。糸は苧麻の茎から取った繊維を爪で細く裂き、結んで繋ぐ手績みの作業で一本一本作られる。染色には紅露（クール）と呼ばれるヤマイモ科の植物の根を擦りおろした汁を用いる。絣は手括りで防染し、高機を使って丁寧に手織りする。織り上がった布は石垣島の海岸で海水に晒して仕上げる「海晒し」が伝統的工程で、海水中のミネラルの作用により布が柔らかくなり、独特の光沢としなやかな風合いが生まれる。"
  },
  {
    "name": "十日町明石ちぢみ",
    "history": "十日町明石ちぢみは新潟県十日町市で生産される絹縮織物で、明治時代の後期に開発された比較的新しい織物である。兵庫県明石で織られていた明石縮（麻の縮織物）の技法に着想を得て、これを絹織物の技術と融合させ、十日町の地で新たな織物として生み出された。大正から昭和初期にかけて夏の着尺地として全国的な人気を博し、十日町織物産業の主力製品のひとつとなった。盛夏に最適な軽やかでシャリ感のある風合いが広く愛され、1982年に国の伝統的工芸品に指定された。越後の豊かな水と湿潤な気候が、繊細な絹縮の生産に適していたとされる。",
    "technique": "十日町明石ちぢみは経糸に生糸、緯糸に強撚糸を用いた絹の縮織物である。緯糸には一メートルあたり約3000回もの強い撚りをかけた「強撚糸」を使用し、右撚りと左撚りの糸を一本おきに交互に織り込む。織り上がった後に温湯に浸して湯もみ（しぼ寄せ）を行うと、強撚糸が元に戻ろうとする力で布面全体に極めて細かいしぼ（縮み）が均一に生まれる。このしぼが肌との接触面積を最小限に減らし、優れた通気性と爽やかな清涼感を生み出す。染色は先染めの絣技法や後染めの型染め、友禅染めなどが用いられ、上品な色柄を表現する。"
  },
  {
    "name": "十日町絣",
    "history": "十日町絣は新潟県十日町市で生産される絹織物で、その起源は江戸時代中期に遡る。もともと越後地方は越後上布や小千谷縮などの麻織物で名高い産地であったが、江戸中期になると絹織物の生産も始まり、十日町は次第に絹織物の一大産地へと成長していった。明治以降は技術革新を積極的に取り入れ、大正から昭和にかけて絹絣の生産が最盛期を迎えた。雪国ならではの忍耐強い気質と、麻織物時代から受け継がれた精緻な絣合わせの技術が、高品質な絹絣を生み出す原動力となった。1982年に国の伝統的工芸品に指定され、現在も和装愛好家から高い支持を得ている。",
    "technique": "十日町絣は絹糸を用いた先染めの絣織物で、緯絣を主体とする。図案に基づいて緯糸の絣括りの位置を精密に計算し、一箇所ずつ括り糸で防染した後に染色を行う。染色には天然染料や化学染料を用い、深みのある多彩な色彩を実現する。括りを解いた後、高機にかけて手織りまたは半自動織機で丹念に織り上げる。緯糸の絣模様を経糸の所定の位置に正確に合わせる「絣合わせ」の技術が要求され、これは越後上布以来の伝統技術の延長線上にある。繊細な絣柄と絹の上品な光沢が調和した、端正で気品ある風合いが十日町絣の持ち味である。"
  },
  {
    "name": "南風原花織",
    "history": "南風原花織は沖縄県島尻郡南風原町に伝わる織物で、琉球王国時代から続く長い歴史を持つ。南風原は「かすりの里」とも呼ばれ、古くから織物が盛んな地域であった。王府時代には貴族や士族の衣装として用いられた格調高い織物であり、特に花織の技法は高い評価を受けていた。明治以降も技術が途切れることなく受け継がれ、南風原の女性たちにより守られてきた。琉球絣の主要産地としても知られるが、花織はその中でもとりわけ華やかで技巧的な織物として位置づけられる。2017年に国の伝統的工芸品に指定され、沖縄の織物文化を支える重要な存在として注目を集めている。",
    "technique": "南風原花織は経糸または緯糸を浮かせて立体的な花模様を織り出す浮織技法が最大の特徴である。「花織」とは糸を浮かせて模様を表現する織りの総称で、南風原ではクワンクワン花織（緯浮花織）、タッチリー（表裏両面に花模様が出る両面浮花織）、ヤシラミ花織など多様な技法が伝わっている。素材は絹や木綿を用い、琉球藍、フクギ、車輪梅、グールなどの天然染料で糸を染色する。高機を使い、花綜絖と呼ばれる模様専用の綜絖を通常の綜絖に加えて設置し、複雑な浮き模様を一段一段手作業で丁寧に織り上げていく。"
  },
  {
    "name": "博多織",
    "history": "博多織は福岡県福岡市を中心に生産される絹織物で、鎌倉時代の1241年、博多の商人・満田弥三右衛門が宋に渡り、織物の技術を持ち帰ったのが起源とされる。その後、天正年間（16世紀後半）に満田弥三右衛門の子孫が再び中国に渡り、改良された技法を伝えた。江戸時代、筑前の領主・黒田長政が幕府への献上品として博多織を贈ったことから「献上博多」の名が生まれ、全国に知られるようになった。独鈷と華皿の文様は仏具に由来し、博多織の象徴的な意匠となっている。1976年に国の伝統的工芸品に指定され、帯地として全国の着物愛好家から高い評価を受け続けている。",
    "technique": "博多織は経糸を非常に多く密に配し、太い緯糸を力強く打ち込んで経糸の模様を浮き出させる経畝織が基本技法である。一般的な織物の数倍から十数倍にも及ぶ経糸の密度が特徴で、緯糸がほとんど見えないほど経糸で覆い尽くされる。この独特の構造により、帯としての締め心地が格別に良く、締めると「キュッキュッ」と絹鳴りの音がするのが博多織の証とされる。献上柄は独鈷と華皿を交互に配した伝統的文様。先染めの絹糸を用い、ジャカード機や手機で織る。厚みがありながらしなやかで、結びやすく一日中崩れにくい帯に仕上がる。"
  },
  {
    "name": "喜如嘉の芭蕉布",
    "history": "喜如嘉の芭蕉布は沖縄県国頭郡大宜味村喜如嘉で織られる植物繊維の織物で、約600年以上の歴史を持つとされる。糸芭蕉の繊維で織るこの布は琉球王府時代には王族から庶民まで身分を問わず広く用いられ、高温多湿な沖縄の風土に最も適した衣料であった。明治以降、洋装化と近代化の波により衰退の危機に瀕したが、人間国宝・平良敏子氏が戦後まもなくから芭蕉布の復興に生涯をかけて取り組み、技術を後世に伝えた。1974年に国の重要無形文化財に指定され、糸芭蕉の栽培から繊維の採取、糸績み、染色、機織りまで一貫して手作業で行われる沖縄を代表する布として、国内外で高く評価されている。",
    "technique": "喜如嘉の芭蕉布は糸芭蕉（バナナの近縁種）の繊維を原料とする。三年以上育てた糸芭蕉の偽茎を切り倒し、一枚ずつ外皮を剥いで内側の繊維を取り出す。繊維は質によって「上芭蕉」「中芭蕉」「下芭蕉」に選別され、最も細く上質な上芭蕉が着尺地に用いられる。繊維を爪先で極めて細く裂き、一本一本結んで繋ぐ「苧績み（うーうみ）」で長い糸を作る。木灰の灰汁で煮て繊維を柔らかくした後、琉球藍や車輪梅、フクギなどの天然染料で染色し、高機で手織りする。軽く通気性に優れ、独特の張りとしなやかさを持つ布に仕上がる。"
  },
  {
    "name": "塩沢紬",
    "history": "塩沢紬は新潟県南魚沼市の塩沢地区で生産される絹織物で、その織物の歴史は古く、奈良時代の正倉院にも「越後布」として記録が残る。もともと越後上布（麻織物）の高度な技術を基盤として、江戸時代中期に絹糸を用いた紬として独自の発展を遂げた。雪深い越後の風土のなか、冬場の農閑期に女性たちが家に籠もって黙々と織り続けたことが、精緻な技術の蓄積につながった。塩沢地方独特の極めて細かい蚊絣や十字絣、亀甲絣が最大の特徴で、1975年に国の伝統的工芸品に指定された。越後上布から連綿と続く織物文化の伝統を現代に受け継ぐ貴重な織物である。",
    "technique": "塩沢紬は真綿から丁寧に手紡ぎした紬糸を経緯に用い、手括りによる絣技法で細密な模様を織り出す。蚊絣や十字絣、亀甲絣といった極めて小さな幾何学模様が特徴で、一本一本の緯糸の絣を経糸の模様位置に正確に合わせながら織り上げる。この絣合わせの技術は越後上布の時代から培われてきたもので、高い熟練度が求められる。染色は藍染めや草木染めを基本とし、渋みのある落ち着いた色彩を生み出す。高機を使い、一部には地機の技法も伝わる。織り上がった布は湯もみ仕上げを行い、真綿紬ならではのふっくらとした温かみと軽やかさが持ち味である。"
  },
  {
    "name": "多摩織",
    "history": "多摩織は東京都八王子市を中心に生産される絹織物の総称で、御召織、紬織、風通織、変り綴、捩り織の五つの技法を含む。八王子の織物の歴史は室町時代に遡り、「横山宿の市」で絹が取引された記録がある。江戸時代には「八王子織物」として江戸の市場に盛んに出荷され、特に縞御召や紬が粋な江戸っ子たちの人気を集めた。八王子は養蚕・絹産業で栄え「桑都（そうと）」と呼ばれるほどであった。甲州街道沿いの交通の便も産地発展を支えた。明治以降も技術革新を重ねながら発展を続け、1980年に国の伝統的工芸品に指定された。東京に残る貴重な伝統織物産地である。",
    "technique": "多摩織は五つの異なる技法からなる総合的な織物群である。御召織は強撚糸を緯糸に用いて布面にしぼを出す先染め織物で、上品な光沢が特徴。紬織は真綿から手紡ぎした糸を用い、素朴で温かみのある風合いを持つ。風通織は二重組織で表裏の色が反転する技巧的な技法。変り綴は綴織の応用で、多色の緯糸を使い分けて絵画的な模様を表現する。捩り織は隣り合う経糸を捩って隙間を作る紗や絽の技法で、夏の衣料に用いられる。いずれも先染めの絹糸を基本とし、手織りまたは半自動織機で織り上げる。多様な技法の共存が多摩織の強みである。"
  },
  {
    "name": "奥会津昭和からむし織",
    "history": "奥会津昭和からむし織は福島県大沼郡昭和村で生産される苧麻（からむし）の織物で、約600年の歴史を持つとされる。昭和村は本州で唯一、からむしの栽培から織物生産までを一貫して行う稀有な産地である。江戸時代には会津藩の奨励政策のもと、良質なからむし繊維の生産が盛んに行われ、越後に出荷されて越後上布や小千谷縮の原料として高く評価された。村では原料の供給だけでなく、織物としての技術も古くから受け継がれてきた。過疎化が進む山村にあって、からむし栽培と織物は地域のアイデンティティの核をなす存在である。2017年に国の伝統的工芸品に指定され、全国から織物研修生を受け入れるなど伝統産業の維持に取り組んでいる。",
    "technique": "奥会津昭和からむし織は苧麻（からむし）の繊維を原料とする麻織物である。初夏にからむしの茎を刈り取り、表皮を手で剥ぎ取って内皮の繊維を丁寧に水にさらして精製する。天日で乾燥させた繊維を爪で極めて細く裂き、撚りをかけずに一本一本結んで繋ぐ「苧績み（おうみ）」で長い糸にする。この苧績みは冬の農閑期に囲炉裏端で行われる根気のいる作業である。天然の藍や草木染料で染色した後、地機（いざり機）や高機を用いて手織りで丹念に織り上げる。からむし繊維は通気性と吸湿性に優れ、素朴で涼やかな風合いが夏の衣料に最適である。"
  },
  {
    "name": "宮古上布",
    "history": "宮古上布は沖縄県宮古島で織られる日本最高級の麻織物のひとつで、約400年の歴史を持つ。1583年、下地真栄の妻・稲石刀自が夫の功績を喜んで見事な布を織り、琉球王府に献上したのが始まりとされる。琉球王府時代には過酷な人頭税の貢納布として、島の女性たちが極限の労働のもとで極めて精緻な布を織ることを強いられた。「東の越後（越後上布）、西の宮古」と並び称される日本を代表する上布であり、その品質は他に比類がないとされる。1978年に国の重要無形文化財に指定されたが、高齢化により織り手は年々減少し、存続が危ぶまれている。",
    "technique": "宮古上布は苧麻の繊維を手績みした極細の糸を用い、精緻な絣模様を織り出す麻織物である。苧麻の繊維を爪で極限まで細く裂き、「苧績み（ブーウミ）」で一本一本繋いで糸にする。一反分の糸を績むだけで数ヶ月を要するほどの途方もない作業である。藍染めを基調とし、手括りで緻密な絣模様を防染する。高機で織り上げた後、糊を付けて木槌で根気よく布を叩く「砧打ち」を行うことで、麻とは思えないほどの絹のような光沢としなやかさが生まれる。一反の完成に半年から一年以上を要する、まさに至高の織物である。"
  },
  {
    "name": "小千谷紬",
    "history": "小千谷紬は新潟県小千谷市で生産される絹織物で、江戸時代中期に越後上布・小千谷縮の卓越した技術を絹織物に応用して生まれた。古くから麻織物が盛んであった小千谷地方では、その精密な織りの技術が蓄積されており、それが絹糸を用いた紬の生産へと自然に発展した。雪国の厳しい冬の間、屋内にこもって織り続けた女性たちの忍耐と技が、繊細で味わい深い織物を生み出した。1975年に国の伝統的工芸品に指定されている。真綿の持つ自然な温かみと、越後の織物技術が融合した素朴で上質な紬であり、着込むほどに身体に馴染む着心地が愛好家に高く評価されている。",
    "technique": "小千谷紬は真綿から手紡ぎした紬糸を主に使用し、手括りによる絣技法や縞・格子・無地など多様な意匠で織り上げる。緯糸には真綿の手紡ぎ糸を用い、空気を含んだふっくらとした風合いを出す。経糸には生糸や紬糸を使い分ける。染色は草木染めや藍染めを基本とし、渋く落ち着いた色合いが特徴である。高機を使った手織りで、越後上布から受け継いだ精緻な絣合わせの技術が活きている。織り上がった反物は湯もみと仕上げの工程を経て、紬特有の素朴さと温もりのある布地に仕上がる。軽くて暖かく、使い込むほどに柔らかさが増していく。"
  },
  {
    "name": "小千谷縮",
    "history": "小千谷縮は新潟県小千谷市で生産される麻の縮織物で、江戸時代初期の1670年頃、播州明石出身の堀次郎将俊が越後の良質な麻布に改良を加え、緯糸に強撚をかけて布面にしぼを出す縮の技法を考案したのが始まりとされる。以後、その技法は越後全域に広がり、最盛期には年間20万反以上が生産される一大産業となった。雪の上に布を広げて晒す「雪晒し」は、越後の冬の風物詩として広く知られている。江戸時代から夏の最高級衣料として武士や豪商に愛用され、1955年に国の重要無形文化財に指定された。越後の雪と水が育んだ日本を代表する麻織物である。",
    "technique": "小千谷縮は苧麻の手績み糸を使用し、緯糸に強い撚りをかけて織る麻の縮織物である。苧麻の繊維を一本一本手績みして糸を作り、緯糸には右撚りと左撚りの強撚糸を交互に配して地機（いざり機）で織り上げる。織り上がった布を温湯に浸し、手で丹念に揉むと、緯糸の撚りが戻ろうとする力で布面に独特の細かいしぼ（縮み）が均一に生まれる。仕上げとして春先に雪上に反物を広げて晒す「雪晒し」を行う。雪が溶ける際に発生するオゾンの漂白作用で布が白く清められる伝統的工程である。しぼにより肌離れが良く、夏に涼しい着心地となる。"
  },
  {
    "name": "弓浜絣",
    "history": "弓浜絣は鳥取県西部の弓ヶ浜半島を中心に生産される綿織物で、江戸時代中期の18世紀頃から織られてきた。弓ヶ浜地方は砂地の土壌で稲作に適さなかったため、代わりに綿花の栽培が盛んに行われた。農家の女性たちが自家栽培の綿から糸を紡ぎ、藍で染めて絣模様を織り込んだのが始まりである。特に絵絣の技法に優れ、鶴亀、松竹梅、宝船、鯛など吉祥を意味する具象的な模様が特徴的で、嫁入り道具や祝い着としても重宝された。明治から大正期に最盛期を迎え、山陰を代表する庶民の絣として広く親しまれた。1975年に国の伝統的工芸品に指定されている。",
    "technique": "弓浜絣は地元産の綿花から紡いだ木綿糸を天然の藍で染め、手織りで織り上げる素朴な綿絣である。最大の特徴は大柄で具象的な絵絣にあり、緯糸の括り技法により鶴、亀、鯛、松、宝船、大黒天などの縁起物を一反の布の中に織り込む。まず方眼紙に図案を描き起こし、緯糸を束ねて模様に該当する部分を一箇所ずつ括り糸で固く縛って防染する。藍染めは天然藍を甕で発酵させた染液に数十回浸染を繰り返し、深みのある藍色に仕上げる。高機で手織りし、絣模様を一段ずつ丁寧に合わせていく。力強く温かみのある絵模様が魅力の庶民の絣である。"
  },
  {
    "name": "本場大島紬",
    "history": "本場大島紬は鹿児島県の奄美大島を発祥とする絹織物で、約1300年の歴史を持つとされる。奈良時代には既に朝廷に献上された記録があり、日本最古の紬のひとつに数えられる。江戸時代には薩摩藩の厳格な管理下で高級織物として発展し、「紬の女王」と称される格別の地位を築いた。明治以降は鹿児島市でも生産が始まり、産地が二箇所に広がった。泥染めによる独特の深い黒褐色と精緻を極めた絣模様が最大の特徴であり、1975年に国の伝統的工芸品に指定された。世界三大織物のひとつにも数えられ、その芸術性と技術力は国際的にも高い評価を得ている。",
    "technique": "本場大島紬は締機（しめばた）による絣加工と泥染めが最大の特徴である。まず精密な図案に基づき絹糸を締機で織り締めて防染し、車輪梅（テーチ木）の煮汁で数十回にわたり染めた後、奄美の泥田に浸けて泥染めを行う。車輪梅に含まれるタンニンと泥中の鉄分が化学反応を起こし、他では得られない深い黒褐色が生まれる。この煮染めと泥漬けの工程を何十回も繰り返す。締機を解いて現れた精密な絣糸を高機にかけ、経緯の絣を一つ一つ針先で合わせながら手織りする。一反に数十万もの交差点で絣を合わせる、世界最高水準の精緻さを誇る織物である。"
  },
  {
    "name": "本場黄八丈",
    "history": "本場黄八丈は東京都八丈島で織られる絹織物で、室町時代末期から租税として幕府に献上されていた記録がある。その鮮やかな黄色は「黄八丈」の名の由来となり、江戸時代には大奥の女性や富裕な町人の間で大いに珍重された。八丈島の温暖で湿潤な気候と豊富な植物資源を活かし、島の女性たちが母から娘へと代々技を伝えてきた。黄、樺（茶）、黒の三色のみを基調とした鮮やかな格子柄や縞柄が特徴で、天然染料ならではの堅牢度の高さで知られ、何十年経っても色褪せしにくい。1977年に国の伝統的工芸品に指定された。孤島で守り続けられてきた染織の伝統は極めて貴重である。",
    "technique": "本場黄八丈は八丈島に自生する三種の植物のみで染色する点が最大の特徴である。黄色はコブナグサ（刈安に似た島の植物）を大量に煮出した汁に糸を浸し、椿の木灰による灰汁で媒染して鮮やかな山吹色に仕上げる。樺色はタブノキ（マダミ）の樹皮を煮出した液で染め、木灰で媒染することで深い茶褐色を得る。黒色はスダジイ（椎の木）の樹皮で染め、泥田に漬けて鉄分と反応させて発色させる。いずれも数十回の浸染と媒染を根気よく繰り返し、堅牢で美しい色に仕上げる。染め上がった絹糸を高機にかけ、格子や縞の模様に手織りする。"
  },
  {
    "name": "本塩沢",
    "history": "本塩沢は新潟県南魚沼市の塩沢地区で生産される絹織物で、越後上布の伝統を絹に応用した「塩沢お召」として江戸時代から知られてきた。江戸時代中期、越後縮の強撚技法を絹糸に転用して誕生し、しぼのある独特の風合いと精緻な絣模様を併せ持つ唯一無二の織物として発展した。江戸時代から粋人に好まれ、特に春から初夏、秋口の着物として重宝された。1976年に国の伝統的工芸品に指定されている。亀甲絣や十字絣、蚊絣などの細かい幾何学模様と、さらりとした清涼な肌触りが特徴の洗練された織物であり、越後の雪国文化が生んだ織物技術の精華のひとつである。",
    "technique": "本塩沢は経糸に生糸、緯糸に強撚の御召緯（おめしぬき）を用いた先染めの絹縮織物である。緯糸に一メートルあたり約2000〜3000回もの強い撚りをかけ、右撚りと左撚りを一本おきに交互に織り込むことが基本技法である。織り上がった後に温湯に浸してしぼ寄せを行うと、強撚糸の復元力によって布面全体に細かく均一なしぼが生まれる。絣模様は手括りまたは板締めの技法で作り、亀甲絣や蚊絣、十字絣などの精緻な柄を表現する。高機を使い一本一本手織りで仕上げる。しぼの凹凸が生む独特のシャリ感と清涼感が特徴で、肌に張り付かない爽やかな着心地を生む。"
  },
  {
    "name": "村山大島紬",
    "history": "村山大島紬は東京都武蔵村山市を中心に生産される絹織物で、江戸時代末期に始まったとされる。明治時代に群馬県伊勢崎から板締め絣の技術が伝えられ、これに独自の改良を加えて村山ならではの絣技法を確立した。本場大島紬の精緻な絣模様に影響を受けつつも、板締め染色による独自の生産技法で発展し、大正から昭和にかけて東京近郊を代表する織物産業となった。手頃な価格で大島紬に似た精緻な柄が楽しめることから広く親しまれた。1975年に国の伝統的工芸品に指定されたが、現在は生産者の高齢化により存続が課題となっている。",
    "technique": "村山大島紬の最大の特徴は板締め染色法による絣加工にある。絣模様の図案を彫刻した二枚一組の木製の型板の間に、束ねた絹糸を挟み込み、万力で強く締め付けた状態で染液に浸す。板で堅く締められた部分は染料が浸透せず白く残り、それが解いたときに精密な絣模様として現れる。この方法で経糸用と緯糸用の絣糸をそれぞれ作り、高機にかけて手織りで織り上げる。板締め法は手括りに比べて均一で精緻な模様が得られ、同一の模様を効率よく再現できる利点がある。絹の上品な光沢としなやかで軽い着心地が特徴である。"
  },
  {
    "name": "桐生織",
    "history": "桐生織は群馬県桐生市を中心に生産される絹織物で、1300年以上の歴史を持つとされる。伝承では奈良時代に始まり、南北朝時代の1333年、新田義貞が鎌倉幕府打倒の旗揚げをした際に桐生の白絹で軍旗を作ったという故事がある。この言い伝えが桐生織物の名声を高めた。江戸時代には「西の西陣、東の桐生」と並び称される日本有数の織物産地として大いに繁栄し、特にジャカード機（紋織機）の導入においては日本の織物産地の先駆けとなった。1977年に国の伝統的工芸品に指定され、お召織、緯錦織、経錦織、風通織、浮経織、経絣紋織、綟り織の七つの技法を含む総合的な織物産地として知られる。",
    "technique": "桐生織は七つの技法から構成される総合的な絹織物群である。お召織は強撚糸を用いたしぼ立ての先染め織物で上品な光沢を持つ。緯錦織は多彩な色の緯糸を使って豪華な錦模様を織り出す。経錦織は経糸の組織で模様を表現する高度な技法。風通織は二重組織で表裏の色が反転する。浮経織は経糸を浮かせて華やかな文様を出す。経絣紋織は経糸の絣と紋織りを組み合わせる。綟り織（もじりおり）は隣り合う経糸を互いに捩って透かし模様を生む夏向きの技法。いずれも先染めの絹糸を用い、手機やジャカード織機で精緻な文様を織り上げる。"
  },
  {
    "name": "牛首紬",
    "history": "牛首紬は石川県白山市の旧白峰村（かつての牛首村）で織られる絹織物で、約800年の歴史を持つとされる。平治の乱（1159年）で源氏方が敗れた際、落人の一行に加わっていた大畠氏の妻が白山麓の山深い地に逃れ、そこで機織りを始めたのが起源と伝えられる。「釘抜き紬」の異名を持ち、釘に引っかけても布が破れず釘の方が抜けてしまうほど丈夫であることで名高い。加賀藩の保護のもと山村の主要産業として発展し、1988年に国の伝統的工芸品に指定された。現在は極めて少数の工房のみが伝統を守り続けている、希少な紬である。",
    "technique": "牛首紬の最大の特徴は、玉繭（二頭の蚕が一つの繭を共同で作ったもの）を原料とする点にある。玉繭は二本の糸が複雑に絡み合っており、通常の機械製糸では処理できないが、牛首紬ではこれを熟練の技で直接座繰りにより手で引き出し、太さに自然なムラのある独特の「玉糸」を得る。この玉糸が生み出す節のある味わい深い風合いと、二本の糸が絡み合うことによる抜群の引張強度が牛首紬ならではの持ち味である。染色は草木染めや化学染料を用い、高機を使って手織りで仕上げる。絹の光沢と素朴な表情が調和した堅牢で美しい紬である。"
  },
  {
    "name": "琉球絣",
    "history": "琉球絣は沖縄県島尻郡南風原町を中心に生産される織物で、その起源は14〜15世紀の琉球王国時代に遡る。琉球王国が南方諸国との活発な海上交易を行っていた時代に、インドや東南アジアの絣（イカット）の技法が琉球に伝わり、沖縄独自の風土の中で独自の発展を遂げた。琉球の絣技法は後に薩摩を経由して日本本土に渡り、久留米絣や薩摩絣など各地の絣の源流となったとされる。王府時代には「御絵図帳」という公式の模様見本帳が作成され、600種以上の図柄が体系的に分類・記録された。1983年に国の伝統的工芸品に指定されている。",
    "technique": "琉球絣は絹糸または綿糸を用い、手括り技法で防染して絣模様を作り出す織物である。図案は琉球王府時代に編纂された「御絵図帳」に基づく伝統的な幾何学模様が基本で、トゥイグワー（鳥）、ミミチキトーニー（耳付き豆腐）、バンジョー（番匠金）、ヒキサギー（引き下げ）など、自然界や日常生活の道具に由来する約600種もの名付けられた図柄がある。絣糸は図案どおりに手括りで防染し、琉球藍や化学染料で染色する。高機を用い、投杼で手織りする。経緯の絣を正確に合わせる高度な技術と、南国の色彩感覚が融合した織物である。"
  },
  {
    "name": "知花花織",
    "history": "知花花織は沖縄県沖縄市の知花地区に古くから伝わる織物で、約300年以上の歴史を持つとされる。琉球王国時代に知花の女性たちにより織り始められ、主に旗頭の飾り布や地域の祭祀に用いる衣装として大切にされてきた。しかし明治以降の社会変動の中で次第に織る人がいなくなり、一時は完全に途絶えかけた。その後、地域の有志が古老の記憶や寺院に残された古布の断片をもとに、長年にわたる調査と試行錯誤を経て復元に成功した。地域の保存会の献身的な努力により技術が蘇り、2012年に国の伝統的工芸品に指定された。沖縄本島中部に固有の花織として文化的に貴重な織物である。",
    "technique": "知花花織は経浮花織と緯浮花織の二つの技法を持つ。経浮花織は経糸を長く浮かせて模様を織り出す技法で、布の裏面に長い浮き糸が渡るのが特徴である。この経浮花織は沖縄県内でも知花地区にのみ伝承される極めて稀少な技法であり、知花花織の最大の独自性をなす。緯浮花織は緯糸を浮かせて花模様を表す技法で、他の沖縄の花織と共通する要素を持つ。素材は絹や木綿を用い、琉球藍やフクギ、車輪梅などの天然染料で染色する。高機に花綜絖を加えた特殊な構成の織機を使い、複雑な模様を一段一段丁寧に織り上げていく。"
  },
  {
    "name": "秩父銘仙",
    "history": "秩父銘仙は埼玉県秩父市で生産される絹織物で、その歴史は古く、崇神天皇の時代に知々夫彦命が養蚕と機織りの技術を住民に伝えたという伝承がある。江戸時代には「鬼秩父」と呼ばれる丈夫で厚手の縞織物が庶民に広く愛用され、秩父の織物産業の基盤が築かれた。大正から昭和初期にかけて「ほぐし捺染」という画期的な技法が確立されると、大胆で華やかな模様の銘仙として女性たちの間で爆発的な人気を博した。最盛期には年間数百万反を生産し、日本中の女性の普段着を彩った。戦後は和装離れとともに衰退したが、2013年に国の伝統的工芸品に指定され、近年は大正ロマンの再評価とともに注目を集めている。",
    "technique": "秩父銘仙の最大の特徴は「ほぐし捺染（なっせん）」と呼ばれる独自の技法にある。まず経糸を粗い仮の緯糸で簡単に織り上げた「仮織り」の状態を作り、その仮織りの上に型紙を置いて刷毛で色糊を擦り込み、模様を直接経糸に染め付ける。染色後に仮の緯糸を解いて（ほぐして）経糸だけの状態に戻し、改めて機にかけて本来の緯糸で織り上げる。経糸に直接模様が染められているため、表裏の区別がほとんどなく、裏返しても同じ柄が出る「裏表なし」の特徴がある。大胆で華やかな色柄を効率よく量産できた画期的技法であった。"
  },
  {
    "name": "結城紬",
    "history": "結城紬は茨城県結城市と栃木県小山市を中心に生産される絹織物で、奈良時代に常陸国から朝廷に献上された「あしぎぬ」がその源流とされ、約1500年の歴史を持つ日本最古の紬のひとつである。鎌倉時代にこの地を治めた結城氏が産業として奨励したことから「結城紬」の名が定着し、武家社会に広まった。江戸時代には「結城縞」として大名から裕福な町人まで幅広く愛用された。1956年に国の重要無形文化財に指定され、2010年にはユネスコの無形文化遺産にも登録されるなど、日本の染織文化を代表する存在として世界的に認められている。",
    "technique": "結城紬の製法は「糸つむぎ」「絣くくり」「地機織り」の三つの工程が国の重要無形文化財に指定されている。まず真綿を指先で丁寧に引き出し、撚りをかけずに紡ぐ「手つむぎ」により、空気を豊富に含んだ軽く温かい糸を作る。この無撚りの糸が結城紬の独特の風合いの源である。絣模様は絹糸で一箇所ずつ括って防染する「手括り」で施す。織りは最も原始的な形態を残す地機（いざり機）を使い、織り手が腰の動きで経糸の張りを調整しながら一段一段織り上げる。着込むほどに真綿の風合いが柔らかく馴染み、「三代着て味が出る」と言われる。"
  },
  {
    "name": "置賜紬",
    "history": "置賜紬は山形県南部の置賜地方（米沢市・長井市・白鷹町）で生産される絹織物の総称で、米沢紬、長井紬、白鷹紬の三つを含む。この地域の織物の起源は8世紀頃に遡るが、産業として大きく発展したのは江戸時代、米沢藩第九代藩主・上杉鷹山の功績による。鷹山は疲弊した藩財政の再建策として養蚕と織物を積極的に奨励し、越後や京都から熟練の織工を招いて先進技術を導入した。「なせば成る、なさねば成らぬ何事も」の名言とともに発展した置賜の織物は、1976年に国の伝統的工芸品に指定された。北国の風土が育んだ堅実で温かみのある紬である。",
    "technique": "置賜紬は三つの産地それぞれが独自の特色を持つ。米沢紬は紅花や草木染めによる温かみのある色彩が特徴で、特に紅花紬は紅花から抽出した貴重な染料で鮮やかな紅色やピンク色に染め上げる。長井紬は経緯ともに手紡ぎの紬糸を用い、素朴な縞や格子模様を基本とする。白鷹紬は「板締め小絣」と呼ばれる技法で、米粒ほどの極めて精緻な絣を無数に織り出す点が最大の特徴。いずれも紅花、藍、刈安、くるみ、茜などの天然染料による草木染めを基本とし、高機による手織りで仕上げる。"
  },
  {
    "name": "羽越しな布",
    "history": "羽越しな布は山形県鶴岡市関川地区と新潟県村上市山北地区にまたがる山間地域で織られる樹皮布で、その歴史は縄文時代にまで遡るとされる日本最古級の織物のひとつである。シナノキやオオバボダイジュの内皮から採った繊維を材料とし、雪深い山間地の人々が自給用の衣料、穀物袋、作業着などの生活必需品として何世代にもわたり織り続けてきた。木綿や絹が普及する以前の古代の布作りの姿を今に伝える「原始布」として極めて貴重な存在である。近代化と生活様式の変化により衰退したが、地域住民の保存活動により技術が辛うじて継承され、2005年に国の伝統的工芸品に指定された。",
    "technique": "羽越しな布はシナノキまたはオオバボダイジュの内皮繊維を原料とする。6月頃に樹皮を採取し、外皮を丁寧に除いて内側の繊維層だけを取り出す。これを沢の水に数日間浸して発酵させ、繊維を柔軟にする。柔らかくなった繊維を細く裂き、指先で撚りをかけながら一本一本繋ぎ合わせて糸を作る「績み」の作業は、冬の農閑期に囲炉裏端で行われる地道な手仕事である。できた糸を地機にかけて手織りで織り上げる。基本的に染色は施さず、樹皮本来の素朴な黄褐色の自然な色合いをそのまま活かす。ざっくりとした質感と独特の風合いが特徴。"
  },
  {
    "name": "西陣織",
    "history": "西陣織は京都市上京区の西陣地区を中心に生産される高級絹織物の総称で、その歴史は5世紀頃に渡来した秦氏が養蚕と機織りの技術を伝えたことに始まるとされる。応仁の乱（1467〜1477年）の際に各地に離散していた織工たちが、戦後に西軍の本陣があった場所（西陣）に戻って織物業を再興したことから「西陣」の名が生まれた。室町時代以降、中国・明の技術も積極的に取り入れて錦、綾、緞子、羅など多彩な高級織物を発展させてきた。明治時代にはフランスからジャカード機を導入して近代化を遂げ、1976年に国の伝統的工芸品に指定された。日本の織物文化の最高峰に位置する産地である。",
    "technique": "西陣織は綴、経錦、緯錦、緞子、朱珍、紹巴、風通、綟り織、本しぼ織、ビロード、絣、紬の十二もの技法を擁する日本最大の総合織物産地である。最高級品とされる綴織（つづれおり）は、職人が爪先にやすりで刻み目を入れ、その爪で緯糸を一本一本掻き寄せて絵画的な文様を織り出す「爪搔き本綴」の技法で知られる。金糸・銀糸を多用した豪華絢爛な帯地が代表的製品。先染めの絹糸を用い、ジャカード機や手機で複雑精緻な文様を織る。図案、糸染め、整経、綜絖、機織りなど各工程を専門の職人が受け持つ高度な分業体制が特徴的である。"
  },
  {
    "name": "読谷山ミンサー",
    "history": "読谷山ミンサーは沖縄県中頭郡読谷村に伝わる木綿の細帯で、約600年の歴史を持つとされる。琉球王国が東南アジア諸国と活発な海上交易を展開していた15世紀頃、南方の織物技術が読谷の地に伝わり独自に発展した。女性が愛する男性に想いを込めて贈る愛の証の帯として織られ、その模様には祈りと願いが込められていた。太平洋戦争で読谷村は激戦地となり、織物の伝統も壊滅的な打撃を受けた。しかし戦後、地域の工芸家たちが古い資料や記憶をもとに粘り強い調査と復元活動を行い、伝統を甦らせた。2006年に国の伝統的工芸品に指定され、八重山ミンサーとは異なる読谷独自の模様と技法が今も受け継がれている。",
    "technique": "読谷山ミンサーは木綿糸を素材とし、経畝織（たてうねおり）の技法で織る細帯である。経糸を多数密に配置し、太めの緯糸をしっかり打ち込むことで、経糸の色による模様が布面に鮮明に浮かび上がる構造となっている。グージ（花模様）と呼ばれる菱形や十字形の幾何学的な紋様が特徴で、八重山ミンサーの五つ四つ模様とは異なる独自の意匠体系を持つ。琉球藍やフクギ、車輪梅などの沖縄の天然染料で染めた色鮮やかな糸を用い、高機で手織りする。帯幅は約10センチ前後の細帯で、多数の綜絖を操作して複雑な模様を織り出す。"
  },
  {
    "name": "読谷山花織",
    "history": "読谷山花織は沖縄県中頭郡読谷村に伝わる織物で、約600年の歴史を持つ。15世紀頃、琉球王国が東南アジアと盛んに交易を行っていた大交易時代に、南方からもたらされた浮織技法が読谷の地に根づき独自の発展を遂げた。王府時代には貴族の礼装として珍重される格調高い織物であったが、明治以降の社会変動の中で技術が途絶えてしまった。1964年、地元の与那嶺貞氏らが古い裂地や文献の調査をもとに、約100年ぶりに復元に成功するという劇的な復活を遂げた。1976年に国の伝統的工芸品に指定され、与那嶺貞氏は後に人間国宝に認定されている。復活の物語は工芸史上に残る快挙として語り継がれている。",
    "technique": "読谷山花織は経糸を浮かせて立体的な花模様を織り出す浮織技法が最大の特徴である。花織の伝統的な模様には「銭花（ジンバナ）」「風車花（カジマヤーバナ）」「扇花（オージバナ）」などがあり、いずれも吉祥や幸福を祈る意味が込められている。絹や木綿の糸を素材とし、琉球藍の藍色、フクギの黄色、車輪梅の茶褐色などの天然染料で染色する。高機に花綜絖と呼ばれる模様専用の綜絖を加え、さらに紋棒を使って必要な糸を一本一本拾いながら、一段一段手作業で浮き模様を精確に織り込んでいく。高度な技術と根気を要する精緻な織物技法である。"
  },
  {
    "name": "近江上布",
    "history": "近江上布は滋賀県東近江市（旧愛知川町・能登川町）を中心に生産される麻織物で、鎌倉時代にはすでにこの地域で麻布が織られていた記録がある。室町時代以降、本格的な産地として発展し、江戸時代には「近江晒」「高宮布」として全国にその名を馳せた。琵琶湖周辺の湿潤な気候は麻糸が切れにくく織りに適しており、鈴鹿山脈から流れ出る清冽な水が晒しの工程に欠かせなかった。こうした自然条件と職人の技術が結びつき、白く美しい上布が生まれた。1977年に国の伝統的工芸品に指定され、絣模様と独自の「しぼつけ」加工によるシャリ感が特徴の夏の高級着尺地として長く愛されてきた。",
    "technique": "近江上布は苧麻や大麻の繊維を用いた麻織物で、主に「型紙捺染（羽根巻き捺染）」と「生平（きびら）」の二つの技法が伝わる。型紙捺染は櫛型の型紙を使って経糸に直接模様を染め付ける技法で、シャープで整った絣模様を効率よく生み出すことができる。生平は苧麻の手績み糸を使った手織りの平織で、最も古い形態を残す技法である。仕上げ工程で行われる「しぼつけ」は近江上布独自の加工で、織り上がった布に機械的に撚りをかけて布面に細かいしぼ（凹凸）を出す。これにより肌離れが良く清涼感のある風合いに仕上がる。琵琶湖の水を使った晒しも重要な工程。"
  },
  {
    "name": "阿波正藍しじら織",
    "history": "阿波正藍しじら織は徳島県で生産される藍染めの綿織物で、江戸時代末期から明治初年にかけて誕生したとされる。その発見は偶然の産物で、海部ハナという女性が雨に濡れて乾いた後の藍染め布に生じた自然な縮み模様の美しさに着想を得て、意図的に経糸と緯糸の張力に差をつけて布面にしぼを出す「しじら織」の技法を考案したと伝えられる。阿波国（徳島県）は日本最大の藍の産地であり、「正藍」の名は阿波産の天然藍のみで染めることを意味する。夏の着物地として肌離れがよく涼感に優れることから全国的な人気を得て、1978年に国の伝統的工芸品に指定された。",
    "technique": "阿波正藍しじら織は阿波産の蒅（すくも）藍で染めた木綿糸を用いる織物である。藍染めの工程では、蒅を藍甕に仕込み、灰汁や石灰を加えて自然発酵させた「藍液」に糸を繰り返し浸す「天然灰汁発酵建て」の伝統技法を用いる。浸染と空気酸化を数十回繰り返して深い藍色を定着させる。織りの最大の特徴は、経糸の一部に張力の異なる糸を配することで、仕上げ後に布面に自然な凹凸（しぼ）が生まれる点にある。このしぼが肌との接触面を最小限にし、通気性に優れた涼しい布地を実現する。藍の濃淡を巧みに使い分けた縞模様が基本意匠。"
  },
  {
    "name": "首里織",
    "history": "首里織は沖縄県那覇市首里地区に伝わる織物の総称で、琉球王国の王都であった首里を中心に発展した格調高い織物群である。14〜15世紀の琉球王国時代、中国や東南アジア、日本本土との活発な交易によって多様な染織技術が首里に集まり、王府の管理と庇護のもとで洗練された高度な織物が数多く生み出された。首里花織、首里道屯織（ロートン織）、首里花倉織、首里絣、首里ミンサーなど多彩な技法が伝わっており、それぞれが異なる格式と用途を持っていた。1983年に国の伝統的工芸品に指定された。王朝文化の気品と洗練を今に伝える、沖縄を代表する織物群である。",
    "technique": "首里織は複数の高度な技法からなる総合的な織物群である。首里花織は経糸や緯糸の色糸を浮かせて華やかな花模様を織り出す技法。首里道屯織（ロートン織）は経糸と緯糸の両方を浮かせる両面使いの贅沢な織物。首里花倉織は絽織（透かし織）と花織を巧みに組み合わせた最も格式高い技法で、かつて王族の女性のみが着用を許された。首里絣は精緻な幾何学模様が特徴の先染め織物。素材は絹や木綿を用い、琉球藍、フクギ、車輪梅などの天然染料で染色する。高機を使い、花綜絖や紋棒を駆使して手織りで仕上げる技巧的な織物群。"
  }
]
