[
  {
    "name": "三川内焼",
    "history": "三川内焼は長崎県佐世保市三川内地区を中心に生産される磁器である。慶長3年（1598年）、豊臣秀吉の朝鮮出兵の際に平戸藩主・松浦鎮信が朝鮮陶工を連れ帰ったことに始まる。寛永14年（1637年）頃、三川内の地に窯が移され、藩の御用窯として発展した。江戸時代には平戸焼とも呼ばれ、精緻な白磁や透かし彫りの技術で名声を博し、将軍家への献上品や海外輸出品としても珍重された。明治以降も高い技術を維持し、現在も伝統的工芸品として受け継がれている。",
    "technique": "三川内焼は天草陶石を主原料とし、純白で透光性のある素地が特徴である。成形には轆轤挽き、型打ち、手捻りなどの技法が用いられる。特に唐子絵と呼ばれる子供を描いた染付文様が代表的で、呉須（コバルト）による繊細な筆致で描かれる。透かし彫りや菊花飾りなどの精緻な加飾技法も伝承されている。素焼き後に絵付けを施し、釉薬を掛けて約1300度の高温で本焼きする。卓越した彫刻技術と絵付けの繊細さが三川内焼の真骨頂である。"
  },
  {
    "name": "三州鬼瓦工芸品",
    "history": "三州鬼瓦工芸品は愛知県高浜市を中心とする三河地方で生産される伝統的な鬼瓦である。三州での瓦生産は江戸時代初期の元禄年間（1688年頃）に始まったとされる。良質な粘土が豊富に産出する土地柄を活かし、瓦産業が発展した。特に鬼瓦は鬼師と呼ばれる専門の職人によって一つ一つ手作りで制作され、寺社仏閣や城郭の屋根を飾ってきた。現在、三州は日本の瓦生産量の約7割を占め、鬼瓦工芸品は昭和52年に伝統的工芸品に指定された。",
    "technique": "三州鬼瓦は三河地方で産出される良質な粘土を原料とする。制作は鬼師が粘土の塊から鬼面や装飾を一つ一つ手彫りで成形する。まず粘土を練り上げて大まかな形を作り、ヘラや小刀などの道具を用いて細部を彫刻していく。鬼の表情や髪の毛一本一本まで精密に表現する高度な技術が求められる。乾燥後、約1100度で焼成し、いぶし銀の独特な色合いに仕上げる。燻化工程で炭素の被膜を形成させることで、耐久性と美しい銀色の光沢を生み出す。"
  },
  {
    "name": "上野焼",
    "history": "上野焼は福岡県田川郡福智町を中心に生産される陶器である。慶長7年（1602年）、豊前国小倉藩主・細川忠興が朝鮮陶工の尊楷を招き、上野の地に窯を開いたことに始まる。忠興は茶道に造詣が深く、千利休や古田織部に師事しており、上野焼は茶陶として発展した。寛永9年（1632年）に細川氏が肥後に移封された後も小笠原氏の保護のもと窯は存続した。遠州七窯の一つに数えられ、薄作りの茶碗や水指など茶道具の名品を生み出してきた。",
    "technique": "上野焼は地元の陶土を用い、轆轤による薄手の成形が特徴である。「上野の薄作り」と称されるほど軽くて薄い器が伝統とされる。釉薬は多彩で、銅を含む緑釉、藁灰釉、鉄釉などを用い、二重掛けや流し掛けにより変化に富んだ景色を生む。特に銅緑釉と藁灰釉を掛け分けた作品は上野焼の代表的な表現である。焼成は登り窯や穴窯で約1250度の高温で行い、還元焼成により深みのある色調を実現する。茶陶としての品格ある仕上がりが持ち味である。"
  },
  {
    "name": "丹波立杭焼",
    "history": "丹波立杭焼は兵庫県丹波篠山市今田町立杭地区で生産される陶器で、日本六古窯の一つに数えられる。その起源は平安時代末期から鎌倉時代初期（12世紀後半）に遡るとされ、約850年の歴史を持つ。当初は壺や甕などの日用雑器を生産し、桃山時代には茶陶も手掛けるようになった。江戸時代には小堀遠州の指導を受けて茶器の製作が盛んになり、赤土部釉など独自の釉薬が発展した。昭和53年に伝統的工芸品に指定され、現在も約60の窯元が伝統を守っている。",
    "technique": "丹波立杭焼は地元で採れる鉄分を多く含む陶土を使用する。成形は主に蹴轆轤による手挽きで行われ、素朴で力強い造形が特徴である。古来の技法として「穴窯」による長時間焼成があり、自然釉（ビードロ釉）と呼ばれる灰が溶けて器に降りかかった自然の釉薬が独特の景色を生む。赤土部釉、黒釉、白釉などの伝統釉薬も用いられる。焼成温度は約1300度で、登り窯での焼成により窯変と呼ばれる予測不能な色や模様の変化が生まれ、一つとして同じものがない味わいを持つ。"
  },
  {
    "name": "九谷焼",
    "history": "九谷焼は石川県南部の加賀地方で生産される色絵磁器である。明暦元年（1655年）頃、加賀藩の支藩・大聖寺藩の初代藩主・前田利治が、藩士の後藤才次郎を肥前有田に派遣して製陶技術を学ばせ、九谷村に窯を開いたのが始まりとされる。しかし元禄年間に突然廃窯となり、この初期のものは「古九谷」と呼ばれる。約100年の空白期間を経て、文化4年（1807年）に春日山窯で再興され、吉田屋窯、飯田屋窯など多様な窯が次々と開かれ、華麗な色絵磁器の伝統が確立された。",
    "technique": "九谷焼は花坂陶石などを原料とする磁器素地に、赤・黄・緑・紫・紺青の五彩と呼ばれる上絵具で華麗な色絵を施すのが最大の特徴である。成形後、約900度で素焼きし、下絵付け・施釉の後に約1300度で本焼きする。その後、上絵具で文様を描き、約800度で上絵焼成を行う。古九谷様式の「青手」は緑・黄・紫などで器全面を塗り埋める豪放な作風、吉田屋風の赤絵細描は赤一色で精緻な文様を描く繊細な技法で、多彩な様式が受け継がれている。"
  },
  {
    "name": "京焼・清水焼",
    "history": "京焼・清水焼は京都市を中心に生産される陶磁器の総称である。京都での焼き物生産は桃山時代に遡り、慶長年間（1596年〜）に粟田口や清水坂周辺で本格的な窯業が始まった。17世紀後半、野々村仁清が御室窯で華麗な色絵陶器を完成させ、その弟子の尾形乾山が装飾的な作風を発展させた。江戸後期には奥田頴川が京都で初めて磁器の焼成に成功し、青木木米、仁阿弥道八、永楽保全らの名工が輩出された。多様な技法と洗練された意匠で日本陶磁器の最高峰とされている。",
    "technique": "京焼・清水焼は特定の土や技法に限定されず、陶器・磁器の双方を含む多彩な技法が特徴である。仁清以来の色絵技法では、素焼きの素地に赤・青・緑・金・銀などの上絵具で絵付けを施す。交趾釉、染付、粉引、鉄絵、練込みなど多様な装飾技法が用いられる。成形は轆轤挽きを基本とし、手捻りや型成形も行われる。釉薬の調合や焼成温度の管理に高度な知識が求められ、各窯元が独自の技法と意匠を継承している。京都の文化的土壌が育んだ繊細で雅な美意識が作品に反映されている。"
  },
  {
    "name": "伊賀焼",
    "history": "伊賀焼は三重県伊賀市を中心に生産される陶器で、その起源は奈良時代に遡るとされる。本格的な発展は桃山時代で、伊賀領主・筒井定次や藤堂高虎の庇護のもと、茶陶として優れた水指や花入が制作された。古田織部好みの大胆で力強い造形は「伊賀に耳あり、信楽に耳なし」と称され、信楽焼と区別された。桃山伊賀と呼ばれるこの時期の作品は茶道具として極めて高い評価を受けている。江戸時代以降は日用雑器の生産が中心となり、現在は土鍋などの耐熱陶器でも知られている。",
    "technique": "伊賀焼は古琵琶湖層から採れる耐火度の高い良質な陶土を用いる。この土は400万年前の古琵琶湖の堆積土で、粗い長石粒を含み、高温焼成に耐える特性を持つ。成形は手捻りや轆轤で行い、桃山伊賀の伝統では大胆にヘラで削り出す力強い造形が特徴である。穴窯や登り窯で約1300度の高温で長時間焼成し、自然釉（ビードロ釉）や焦げ、灰かぶりなどの窯変効果を生み出す。耳と呼ばれる把手を付けるのも伊賀焼の特徴で、実用性と造形美を兼ね備えている。"
  },
  {
    "name": "会津本郷焼",
    "history": "会津本郷焼は福島県大沼郡会津美里町（旧本郷町）で生産される陶磁器である。慶長16年（1611年）、会津藩主・蒲生氏郷が鶴ヶ城の屋根瓦を焼かせるために播磨国から瓦工を招いたのが起源とされる。その後、寛文年間（1661年〜）に陶器の製造が始まり、延宝年間には藩の保護のもと本格的な窯業地として発展した。江戸後期には磁器の生産も始まり、陶器と磁器の両方を焼く産地となった。東北地方最古の窯場の一つとして約400年の歴史を持ち、現在も十数軒の窯元が伝統を受け継いでいる。",
    "technique": "会津本郷焼は陶器と磁器の両方を生産する珍しい産地である。陶器には地元産の大久保陶土を、磁器には磁器土を使用する。成形は轆轤挽きを中心に、手捻り、型押しなどの技法が用いられる。陶器は飴釉・灰釉・糠白釉などの伝統的な釉薬を用い、素朴で温かみのある風合いが特徴である。磁器は呉須による染付が主流で、会津の自然や風物を題材にした絵付けが施される。焼成温度は陶器が約1250度、磁器が約1300度で、それぞれの特性を活かした焼成管理が行われている。"
  },
  {
    "name": "佐渡無名異焼",
    "history": "佐渡無名異焼は新潟県佐渡市で生産される陶器で、佐渡金山から産出する無名異土（酸化鉄を多く含む赤土）を原料とする独特の焼き物である。文政年間（1818年〜）に佐渡の陶工・伊藤赤水の初代が無名異土を用いた焼き物を始めたとされる。無名異とは元来漢方薬として珍重された鉱物で、佐渡金山の坑道内から採取される。明治以降、三浦常山や伊藤赤水の系統が技法を発展させ、昭和54年に伝統的工芸品に指定された。朱泥に似た赤い色合いが特徴的な佐渡を代表する工芸品である。",
    "technique": "佐渡無名異焼は佐渡金山の坑道内で採取される無名異土（酸化鉄を豊富に含む赤褐色の鉱物性粘土）を主原料とする。この土を精製・水簸して粘土状にし、轆轤で成形する。無釉で焼成するのが基本で、約1000度から1200度で焼成し、鉄分による深い朱赤色の素地を活かす。焼成後の仕上げとして「研磨」が重要な工程で、焼き上がった器の表面を砥石や金属のヘラで丹念に磨き上げることで、漆のような艶やかな光沢を生み出す。使い込むほどに色艶が増し、味わいが深まる特性を持つ。"
  },
  {
    "name": "信楽焼",
    "history": "信楽焼は滋賀県甲賀市信楽町を中心に生産される陶器で、日本六古窯の一つに数えられる。その起源は鎌倉時代中期（13世紀）に遡り、当初は壺や甕などの大物の日用雑器を生産していた。室町時代後期から桃山時代にかけて、侘び茶の発展とともに茶陶として高く評価されるようになり、茶碗や花入、水指などが珍重された。江戸時代には火鉢や植木鉢など多様な製品を生み出し、昭和以降は狸の置物で全国的に知られるようになった。昭和51年に伝統的工芸品に指定されている。",
    "technique": "信楽焼は古琵琶湖層の良質な陶土を使用し、長石の粒を含む粗い土味が特徴である。成形は轆轤挽き、手捻り、タタラ作りなど多様な技法が用いられる。伝統的な焼成は穴窯や登り窯で行い、約1250度の高温で長時間焼成する。薪の灰が器に降りかかって自然釉（ビードロ釉）となり、赤褐色の焦げや灰かぶりの景色を生む。火色と呼ばれる赤みを帯びた素地の色合いも信楽焼の見どころである。現在ではガス窯や電気窯も使用され、食器から建築用タイルまで幅広い製品が生産されている。"
  },
  {
    "name": "出石焼",
    "history": "出石焼は兵庫県豊岡市出石町で生産される白磁の焼き物である。宝暦14年（1764年）に出石藩士の伊豆屋弥左衛門が陶器を焼いたのが起源とされる。天明4年（1784年）、出石藩が磁器の生産を奨励し、藩の御用窯として発展した。文化年間には肥前から陶工を招き、本格的な白磁の生産が始まった。明治時代には盈進社が設立され、輸出向けの精巧な白磁細工が欧米で高い評価を得た。純白の美しさと精緻な透かし彫りが特徴で、昭和55年に伝統的工芸品に指定された。",
    "technique": "出石焼は柿谷陶石などの地元産の磁器原料を用い、純白で透明感のある白磁を特徴とする。成形は轆轤挽きのほか、型成形や手捻りが行われる。最大の特徴は精緻な彫刻・透かし彫りの技法で、薄い素地に花鳥風月などの繊細な文様を彫り込む。絵付けをほとんど行わず、白磁そのものの美しさと造形の妙で勝負する点が他の産地と一線を画す。素焼きは約850度、本焼きは約1300度で焼成する。釉薬は透明釉を基本とし、白磁の清らかな色調を最大限に引き出している。"
  },
  {
    "name": "唐津焼",
    "history": "唐津焼は佐賀県唐津市を中心に生産される陶器で、その起源は桃山時代の天正年間（1573年〜）に遡る。文禄・慶長の役（1592年〜）の際に多くの朝鮮陶工が渡来し、技術が飛躍的に発展した。茶の湯の世界で「一楽二萩三唐津」と称されるほど茶陶として珍重され、絵唐津、朝鮮唐津、斑唐津、粉引など多彩な様式が生まれた。最盛期には100以上の窯が操業していたとされる。江戸時代には日用雑器の生産も盛んになり、西日本では焼き物のことを「からつもの」と総称するほど広く普及した。",
    "technique": "唐津焼は鉄分を含む地元の陶土を用い、土味を活かした素朴で力強い表現が特徴である。成形は蹴轆轤や手捻りで行い、大らかで温かみのある造形を生む。絵唐津では鉄絵具で草花や動物を自由闊達に描き、長石釉を掛けて焼成する。朝鮮唐津は黒釉と藁灰釉の掛け分けにより、釉薬が溶け合う美しい景色を生む。斑唐津は藁灰釉が失透して白い斑点を生じたもので、偶発的な窯変の妙味がある。焼成は登り窯で約1250度程度で行い、松割木を燃料とする。"
  },
  {
    "name": "四日市萬古焼",
    "history": "四日市萬古焼は三重県四日市市を中心に生産される陶磁器である。元文年間（1736年〜）に桑名の商人・沼波弄山が自らの作品が永遠に残ることを願い「萬古不易」の印を押したことが名称の由来とされる。弄山の没後一時途絶えたが、天保年間（1830年〜）に四日市の森有節が再興し、木型成形による精巧な急須などを制作した。明治以降は四日市を中心に産業として大きく発展した。現在は紫泥の急須で全国的に知られ、土鍋の生産量は国内シェアの大部分を占める。",
    "technique": "四日市萬古焼の代表的製品である紫泥急須は、鉄分を多く含む紫褐色の陶土を無釉で焼成する。この土に含まれる酸化鉄が焼成によって独特の紫褐色を発色し、使い込むほどに光沢が増す。成形は轆轤挽きや型押しで行い、急須の場合は胴・蓋・注口・把手を別々に作って接合する。土鍋にはペタライトを配合した耐熱性の高い陶土を使用し、直火に耐える特性を持たせている。焼成温度は製品により約1100度から1250度まで様々で、酸化焼成を基本とする。"
  },
  {
    "name": "壺屋焼",
    "history": "壺屋焼は沖縄県那覇市壺屋地区を中心に生産される陶器である。琉球の焼き物の歴史は古く、14世紀頃から南蛮貿易を通じて東南アジアの陶技が伝わっていた。1682年、琉球王府が美里・知花・宝口の三つの窯を壺屋に統合したことで壺屋焼が成立した。荒焼（アラヤチ）と呼ばれる無釉の南蛮焼と、上焼（ジョーヤチ）と呼ばれる施釉陶器の二系統がある。戦後、人間国宝の金城次郎をはじめとする陶工たちの努力により復興し、現在は読谷村にも多くの窯元が移っている。",
    "technique": "壺屋焼は大きく荒焼と上焼の二種に分けられる。荒焼は約1100度で焼成する無釉の陶器で、酒甕や水甕などの大物が中心である。上焼は約1200度で焼成する施釉の陶器で、飴釉・緑釉・白釉・コバルト釉などを用いる。線彫り（スグリ）、イッチン（筒描き）、指掻き（チチュブー）などの沖縄独自の装飾技法が特徴的で、魚紋や唐草文様など南国らしい奔放な絵付けが施される。成形は轆轤挽きや手捻りで行い、赤土の陶土を用いた温かみのある風合いが魅力である。"
  },
  {
    "name": "大堀相馬焼",
    "history": "大堀相馬焼は福島県双葉郡浪江町大堀地区で生産されてきた陶器である。元禄3年（1690年）頃、相馬藩士の半谷休閑が大堀の地で陶器を焼き始めたのが起源とされる。藩の保護のもと急速に発展し、最盛期には100軒以上の窯元が軒を連ねた。走り駒（馬の絵）、青ひび（貫入）、二重焼きの三つが大堀相馬焼の特徴として知られる。2011年の東日本大震災と原発事故により大堀地区は避難区域となり、多くの窯元が各地に移転して伝統の継承に努めている。",
    "technique": "大堀相馬焼は地元の陶土を用い、轆轤で成形する。最大の特徴は三つの伝統技法にある。第一に「走り駒」は相馬藩の藩印であった馬を筆で勢いよく描く絵付け技法である。第二に「青ひび」は素地と釉薬の収縮率の差を利用して、表面に細かい貫入（ひび割れ）を意図的に生じさせる技法で、独特の美しい模様となる。第三に「二重焼き」は内側と外側の二重構造にすることで保温・保冷効果を持たせた実用的な技法である。焼成は約1280度で行われる。"
  },
  {
    "name": "大谷焼",
    "history": "大谷焼は徳島県鳴門市大麻町大谷で生産される陶器である。安永9年（1780年）、豊後国の陶工・文右衛門が大谷村で焼き物を始めたのが起源とされる。その後、藩主・蜂須賀治昭が藩の殖産興業策として製陶を奨励し、寛政年間に四国最大級の登り窯が築かれた。大甕（おおがめ）や睡蓮鉢など大物陶器の生産で知られ、藍染めの際に使用する藍甕の産地としても栄えた。徳島の藍産業と密接に結びついて発展した歴史を持ち、昭和51年に伝統的工芸品に指定された。",
    "technique": "大谷焼は鉄分を含む地元の粘土を用い、大物から小物まで幅広い製品を生産する。大甕などの大物の成形では「寝轆轤」と呼ばれる独特の技法が用いられる。これは一人が轆轤の上に横たわるようにして内側から成形し、もう一人が外側から形を整える二人一組の共同作業である。釉薬は灰釉・鉄釉・なまこ釉などが伝統的に使われ、素朴で力強い風合いを生む。焼成は登り窯で約1200度から1300度の高温で行い、薪の炎による自然な窯変効果も作品の魅力となっている。"
  },
  {
    "name": "天草陶磁器",
    "history": "天草陶磁器は熊本県天草地方で生産される陶磁器の総称である。天草は日本有数の陶石産地であり、天草陶石は有田焼や清水焼など全国の磁器産地に原料として供給されてきた。地元での焼き物生産は寛永年間（1624年〜）に内田皿山窯が開かれたことに始まるとされる。その後、高浜焼や水の平焼など複数の窯が開かれた。明治時代には洋食器の生産も始まり、近代化が進んだ。平成15年に伝統的工芸品に指定され、天草陶石の品質の高さを活かした磁器生産が続けられている。",
    "technique": "天草陶磁器は世界的にも高品質で知られる天草陶石を主原料とする。天草陶石は鉄分が少なく、単独で磁器を焼成できる希少な陶石で、焼き上がりの白さが際立つ。成形は轆轤挽き、型成形などで行い、素焼き後に呉須や鉄砂などで絵付けを施す。透明釉を掛けて約1300度の高温で本焼きし、白く透明感のある磁肌に仕上げる。陶器も生産されており、地元の赤土を用いた素朴な風合いの作品もある。各窯元が独自の釉薬や技法を工夫し、多様な表現を追求している。"
  },
  {
    "name": "小代焼",
    "history": "小代焼は熊本県荒尾市・南関町を中心に生産される陶器である。寛永9年（1632年）、細川忠利が肥後入国の際に豊前から陶工の牝小路家を伴い、小岱山の麓に窯を開いたのが始まりとされる。藩の御用窯として保護を受けて発展し、日用雑器を中心に茶器なども生産した。一時衰退したが、昭和に入り近重治太郎らの尽力により復興を遂げた。素朴で力強い作風と、流し掛けの釉薬による大胆な装飾が特徴で、昭和28年に無形文化財に、平成15年に伝統的工芸品に指定された。",
    "technique": "小代焼は小岱山周辺で採取される鉄分の多い陶土を使用し、成形は主に蹴轆轤で行われる。最大の特徴は釉薬の掛け方にあり、黄色味を帯びた藁灰釉の上に鉄釉や銅釉を流し掛けする技法が代表的である。二種類以上の釉薬が溶け合い、流れ落ちる様が独特の景色を生み出す。「打ち掛け」と呼ばれる技法では、柄杓で釉薬を勢いよく掛けることで、自由奔放な模様が生まれる。焼成は登り窯で約1250度から1300度の高温で行い、還元焼成により深みのある色合いを実現する。"
  },
  {
    "name": "小石原焼",
    "history": "小石原焼は福岡県朝倉郡東峰村で生産される陶器である。寛文5年（1665年）、筑前福岡藩の三代藩主・黒田光之が伊万里から陶工を招き、小石原の地で窯を開いたのが始まりとされる。当初は磁器を焼いていたが、やがて陶器に転じ、日用雑器を中心に生産するようになった。昭和33年にブリュッセル万国博覧会に出品してグランプリを受賞し、「用の美」として国際的に高い評価を得た。民藝運動の柳宗悦にも高く評価され、昭和50年に伝統的工芸品に指定された。",
    "technique": "小石原焼は地元で産出する鉄分を含んだ陶土を使用し、蹴轆轤で成形する。最大の特徴は多彩な装飾技法にある。「飛び鉋」は轆轤を回しながら鉋の刃を当てて規則的な刻み模様を付ける技法、「刷毛目」は白化粧土を刷毛で塗り付けて回転による模様を生む技法である。ほかにも「櫛描き」「指描き」「打掛け」「流し掛け」など多様な加飾法がある。釉薬は藁灰釉、木灰釉、飴釉などを用い、焼成は登り窯や灯油窯で約1250度から1300度で行う。素朴で力強い「用の美」を体現する焼き物である。"
  },
  {
    "name": "常滑焼",
    "history": "常滑焼は愛知県常滑市を中心に生産される陶器で、日本六古窯の一つに数えられる。平安時代末期（12世紀）に始まり、中世には知多半島の丘陵地帯に3000基以上の窯が築かれた日本最大規模の窯業地であった。壺や甕などの大物の生産で知られ、江戸時代後期には中国・宜興の朱泥急須の影響を受けて、急須の生産が始まった。明治時代には土管やタイルなどの近代的な製品も手掛け、工業都市としても発展した。現在は朱泥急須が代表的な製品として全国に知られている。",
    "technique": "常滑焼の代表的な製品である朱泥急須は、酸化鉄を豊富に含む常滑の赤土を原料とする。轆轤で胴を挽き、注口・把手・蓋を別々に成形して接合する。無釉で焼成し、約1100度の酸化焼成により鮮やかな朱赤色を発色させる。焼締めの表面は使い込むほどに艶が増し、茶の渋みを吸着して味をまろやかにするとされる。急須の茶漉しはセラメッシュと呼ばれる精密な陶製フィルターが開発されている。大物の甕や鉢は紐作りや轆轤で成形し、塩釉や自然釉を用いた伝統的な技法も継承されている。"
  },
  {
    "name": "波佐見焼",
    "history": "波佐見焼は長崎県東彼杵郡波佐見町で生産される磁器である。慶長4年（1599年）、大村藩主・大村喜前が朝鮮出兵の際に連れ帰った陶工たちにより窯が開かれたのが始まりである。当初は陶器を焼いていたが、17世紀前半に良質な陶石が発見されて磁器の生産に移行した。江戸時代には「くらわんか碗」と呼ばれる庶民向けの安価な磁器を大量生産し、日本全国に流通させた。また、コンプラ瓶と呼ばれる醤油・酒の輸出用瓶も生産した。現在はモダンなデザインの日用食器で人気を博している。",
    "technique": "波佐見焼は天草陶石を主原料とし、型による成形（鋳込み成形）が多く用いられる。石膏型に泥漿（液状の磁土）を流し込む技法により、均一で量産性の高い製品を効率的に生産する。絵付けは呉須による染付（藍色の下絵付け）が伝統的で、手描きのほかに転写紙（銅版転写）も活用される。素焼き後に下絵付けと施釉を行い、約1300度の高温で本焼きする。近年は現代的なデザインと伝統技術を融合させた製品開発が盛んで、白磁の美しさを活かした食器が国内外で高い評価を得ている。"
  },
  {
    "name": "瀬戸染付焼",
    "history": "瀬戸染付焼は愛知県瀬戸市で生産される染付磁器である。瀬戸は日本六古窯の一つとして古くから陶器の産地であったが、文化年間（1804年〜）に加藤民吉が九州の有田・天草で磁器の製法を学んで帰郷し、瀬戸で本格的な磁器生産を始めた。これにより瀬戸の窯業は陶器から磁器へと大きく転換し、「新製焼」と呼ばれる染付磁器が急速に発展した。呉須による藍色の絵付けは繊細で品格があり、幕末から明治にかけて輸出品としても好評を博した。平成9年に伝統的工芸品に指定された。",
    "technique": "瀬戸染付焼は蛙目粘土や陶石を配合した磁器素地を用いる。成形は轆轤挽きを基本とし、型成形も併用される。最大の特徴は呉須（天然コバルト）による手描きの下絵付けで、筆一本で山水・花鳥・人物などの繊細な文様を描き出す。濃淡の表現に「ダミ」と呼ばれる技法を用い、呉須の量を調節して立体感のある描写を実現する。絵付け後に透明釉を掛け、約1300度で本焼きすると、呉須が鮮やかな藍色に発色する。一品一品が手描きのため、それぞれに異なる味わいがある。"
  },
  {
    "name": "益子焼",
    "history": "益子焼は栃木県芳賀郡益子町で生産される陶器である。嘉永6年（1853年）、大塚啓三郎が笠間焼の窯元で修業した後、益子に窯を開いたのが始まりとされる。当初は甕や壺、すり鉢などの日用雑器を生産していた。大正時代に入り、民藝運動の創始者・濱田庄司が益子に窯を構えて定住したことで転機を迎えた。濱田の影響で芸術性の高い作品が生まれるようになり、益子は民藝の聖地として広く知られるようになった。現在は約250の窯元があり、年2回の陶器市には多くの人が訪れる。",
    "technique": "益子焼は益子町周辺で採取される粗い粒子を含む陶土を使用し、厚手で丈夫な器が特徴である。成形は蹴轆轤や手捻り、タタラ作りなどで行う。釉薬は柿釉（鉄釉）、黒釉、糠白釉、並白釉、灰釉などの伝統的なものが用いられ、温かみのある素朴な色合いを生む。装飾技法としては指描き、刷毛目、流し掛け、掻き落としなどがあり、濱田庄司が広めた赤絵付けも行われる。焼成は登り窯のほか、灯油窯やガス窯で約1250度から1300度で行う。土の質感を活かした民藝的な美しさが持ち味である。"
  },
  {
    "name": "石見焼",
    "history": "石見焼は島根県江津市を中心とする石見地方で生産される陶器である。元禄年間（1688年〜）に周防国から来た陶工が石見地方で窯を開いたのが起源とされる。江津市の都野津層から産出する良質な陶土を用いて、大甕や水甕などの大物陶器を中心に生産してきた。石見焼の甕は耐酸性・耐塩性に優れ、漬物容器や醤油甕として全国に流通した。最盛期には多数の窯が操業し、北前船で日本海沿岸各地に出荷された。昭和69年に伝統的工芸品に指定され、現在も大物陶器の産地として知られている。",
    "technique": "石見焼は石見地方の都野津層から産出する耐火度の高い良質な陶土を使用する。この土は粒子が細かく粘りが強いため、大物の成形に適している。大甕の成形は紐作りで粘土の紐を積み上げて形を作る伝統的な技法が用いられ、一つの甕を何日もかけて成形する。来待石を原料とする来待釉（茶褐色）や、わら灰釉、塩釉などの伝統的な釉薬が用いられる。焼成は登り窯やガス窯で約1250度から1300度で行い、釉薬が高温で溶けて丈夫で緻密な焼き上がりとなる。"
  },
  {
    "name": "砥部焼",
    "history": "砥部焼は愛媛県伊予郡砥部町を中心に生産される磁器である。宝暦年間（1751年〜）に大洲藩が磁器の生産を奨励し、安永4年（1775年）に杉野丈助が砥石くずを原料にした磁器の焼成に成功したのが始まりとされる。砥部は古くから砥石の産地であり、その屑を活用した磁器生産は藩の殖産興業政策の一環であった。江戸後期から明治にかけて発展し、厚手で丈夫な日用食器の産地として知られるようになった。昭和51年に伝統的工芸品に指定され、現在は約100の窯元が活動している。",
    "technique": "砥部焼は砥部産の陶石を主原料とし、やや青みを帯びた白磁が特徴である。成形は轆轤挽きを基本とし、厚手でぽってりとした手触りの器に仕上げる。この厚みが丈夫さの秘訣で、日常使いに適した堅牢な食器となる。絵付けは呉須による手描きの染付が主流で、唐草文様が代表的なモチーフである。藍色一色で描かれる素朴な絵付けが白磁に映え、清潔感のある仕上がりとなる。素焼きは約900度、本焼きは約1300度で焼成する。近年は赤絵や色釉を用いた新しい表現にも取り組んでいる。"
  },
  {
    "name": "笠間焼",
    "history": "笠間焼は茨城県笠間市で生産される陶器である。安永年間（1772年〜）に箱田村の久野半右衛門が信楽焼の陶工・長右衛門の指導を受けて窯を開いたのが起源とされる。笠間藩の保護のもと発展し、甕や壺、すり鉢などの日用雑器を中心に生産した。江戸から近い立地を活かして江戸への出荷が盛んであった。関東最古の窯場として約250年の歴史を持つ。昭和後期からは自由な作風の作家が多く集まり、従来の産地のイメージにとらわれない多様な陶芸が展開されている。",
    "technique": "笠間焼は笠間市周辺で産出する花崗岩質の陶土を使用する。この土は粘りが強く成形しやすい特性を持つ。成形は轆轤挽き、手捻り、タタラ作りなど多様な技法が用いられる。笠間焼は特定の様式に縛られない自由度の高さが特徴で、各作家が独自の釉薬や装飾技法を追求している。伝統的には鉄釉、灰釉、塩釉などが使われ、素朴な風合いの日用雑器が主流であった。焼成温度は約1250度から1300度。近年は若い陶芸家が集い、伝統技法を基盤としつつ現代的な造形や釉薬表現に挑戦している。"
  },
  {
    "name": "美濃焼",
    "history": "美濃焼は岐阜県東濃地方（多治見市・土岐市・瑞浪市・可児市）で生産される陶磁器の総称である。その起源は古墳時代の須恵器にまで遡るが、本格的な発展は桃山時代である。志野・織部・黄瀬戸・瀬戸黒などの名品が生まれ、茶の湯の世界で高く評価された。特に志野は日本で初めて絵付けが施された白い焼き物として画期的であった。江戸時代以降は日用食器の大量生産地として発展し、現在では日本の食器生産量の約60%を占める国内最大の陶磁器産地である。",
    "technique": "美濃焼は多様な技法を持つ総合的な陶磁器産地である。志野は白い長石釉を厚く掛け、鼠志野・赤志野・絵志野などの変化がある。織部は銅緑釉と鉄絵の組み合わせが特徴で、大胆な造形と自由な文様が魅力である。黄瀬戸は灰釉による淡い黄色の器で、胆礬（銅の緑）と鉄の褐色のアクセントが加わる。瀬戸黒は引き出し黒と呼ばれる技法で、高温の窯から引き出して急冷することで漆黒の茶碗を生む。現在は伝統技法に加え、近代的な量産技術も発達し、多種多様な製品を生産している。"
  },
  {
    "name": "萩焼",
    "history": "萩焼は山口県萩市を中心に生産される陶器で、「一楽二萩三唐津」と茶人に称される名陶である。慶長9年（1604年）、毛利輝元が関ヶ原の戦い後に萩に移封された際、朝鮮陶工の李勺光と李敬を伴い、松本中之倉に窯を開いたのが始まりとされる。藩の御用窯として保護され、茶陶を中心に優れた作品が生み出された。江戸時代を通じて藩の庇護のもと発展し、代々の陶工家が技を継承した。「萩の七化け」と呼ばれるように、使い込むほどに色合いが変化する特性で愛されている。",
    "technique": "萩焼は大道土（だいどうつち）と見島土を主原料とし、粗い粒子を含む柔らかな素地が特徴である。成形は轆轤挽きを中心に行い、やや厚めでおおらかな造形に仕上げる。釉薬は長石釉や藁灰釉を用い、白色や枇杷色の柔らかい色調を生む。焼成温度は約1200度から1250度とやや低めで、素地の吸水性が残る。このため使用するうちに茶渋などが染み込み、色合いが徐々に変化する「萩の七化け」と呼ばれる現象が起きる。高台に切り込みを入れる「切り高台」も萩焼の伝統的な特徴である。"
  },
  {
    "name": "薩摩焼",
    "history": "薩摩焼は鹿児島県で生産される陶磁器の総称である。文禄・慶長の役（1592年〜）の際に島津義弘が連れ帰った朝鮮陶工によって始められた。大きく白薩摩（白もん）と黒薩摩（黒もん）に分類される。白薩摩は藩主への献上品として精緻な色絵や金彩が施された豪華な作品で、幕末から明治にかけて海外に輸出されジャポニスムブームを牽引した。黒薩摩は庶民の日用雑器として黒釉の素朴な器が作られた。苗代川（現日置市美山）を中心に約420年の歴史を持つ。",
    "technique": "薩摩焼は白薩摩と黒薩摩で技法が大きく異なる。白薩摩は白い陶土を用い、素焼き後に透明釉を掛けて約1100度で焼成する。表面に細かい貫入が生じ、その上に赤・金・緑・紫などの上絵具で精緻な文様を描く。金彩を多用した華麗な装飾が特徴で、人物や花鳥が細密に描かれる。黒薩摩は鉄分の多い陶土に黒釉を掛け、約1250度で焼成する。素朴で力強い風合いが特徴で、焼酎を飲むための「黒ぢょか」や「そらきゅう」などの酒器が代表的な製品である。"
  },
  {
    "name": "赤津焼",
    "history": "赤津焼は愛知県瀬戸市赤津地区で生産される陶器である。瀬戸は日本六古窯の一つであり、赤津はその中でも古い窯場の一つに数える。鎌倉時代に加藤藤四郎景正（藤四郎）が宋から製陶技術を持ち帰り、瀬戸で陶器を焼き始めたとの伝承がある。桃山時代には志野や織部などの茶陶が盛んに焼かれた。江戸時代には尾張藩の御用窯として保護され、七種類の釉薬と十二種類の装飾技法が伝統として確立された。昭和52年に伝統的工芸品に指定されている。",
    "technique": "赤津焼は蛙目粘土や木節粘土など瀬戸地方の良質な陶土を用いる。成形は轆轤挽き、タタラ作り、手捻りなどで行われる。最大の特徴は七種の釉薬と十二種の装飾技法が伝承されている点である。釉薬は灰釉・鉄釉・古瀬戸釉・志野釉・織部釉・黄瀬戸釉・御深井釉の七種で、装飾技法は印花・櫛目・へら彫り・三島手・粉引・掻き落としなどがある。これらの組み合わせにより多彩な表現が可能である。焼成は約1250度で行い、還元焼成と酸化焼成を使い分けて釉薬の発色を制御する。"
  },
  {
    "name": "越前焼",
    "history": "越前焼は福井県丹生郡越前町を中心に生産される陶器で、日本六古窯の一つに数えられる。その起源は平安時代末期（12世紀）に遡り、当初は壺・甕・すり鉢などの日用雑器を生産していた。中世には北前船を通じて日本海沿岸各地に流通し、北海道から出土するものもある。室町時代から江戸時代にかけても壺や甕の生産が続き、明治以降は一時衰退したが、昭和45年頃から復興運動が起こり、越前陶芸村の建設などを経て活気を取り戻した。昭和61年に伝統的工芸品に指定された。",
    "technique": "越前焼は越前町周辺で産出する鉄分を含む陶土を使用する。この土は耐火性に優れ、高温焼成に適している。成形は轆轤挽き、紐作り、タタラ作りなどが行われる。伝統的な越前焼は無釉の焼締めが基本で、薪窯での長時間焼成により、自然釉（灰かぶり）が器の表面に降りかかり、独特の景色を生む。鉄分を含む土が高温で焼き締まることで、赤褐色から暗褐色の力強い肌合いとなる。現在は施釉の作品も多く、灰釉や塩釉なども用いられる。焼成温度は約1300度で、堅牢な焼き上がりが特徴である。"
  }
]
