[
  {
    "name": "一位一刀彫",
    "history": "一位一刀彫は岐阜県高山地方に伝わる木彫工芸で、江戸時代後期の文化文政年間（1804〜1830年）に根付彫刻師・松田亮長が始祖とされる。イチイの木の美しい木目と色合いを活かし、彩色を施さず白木のまま仕上げる技法が特徴である。飛騨地方は良質なイチイの産地であり、古くから木工が盛んであった。明治以降は置物や欄間彫刻など多様な作品が生まれ、1975年に国の伝統的工芸品に指定された。飛騨の風土と職人の技が融合した独自の彫刻文化として現在も継承されている。",
    "technique": "一位一刀彫は飛騨地方産のイチイ材を用い、彩色を一切行わず、鑿と小刀による刀痕を意匠として活かす独特の技法である。まず原木を数年間自然乾燥させた後、荒彫り・中彫り・仕上げ彫りの工程を経る。職人は数十種類の鑿や小刀を使い分け、一刀一刀の切れ味鋭い刀跡をそのまま表面に残すことで、木肌の温かみと力強い造形美を表現する。イチイ材は年月とともに飴色に変化し、深みのある光沢を帯びる。この経年変化も作品の魅力の一つである。"
  },
  {
    "name": "二風谷イタ",
    "history": "二風谷イタは北海道沙流郡平取町二風谷地区に伝わるアイヌ民族の伝統的な木製盆である。アイヌ語で「イタ」は盆を意味し、数百年にわたりアイヌの人々の生活や儀式に用いられてきた。沙流川流域は良質なクルミやカツラの木が豊富で、古くから木工文化が発展した。2013年に国の伝統的工芸品に指定され、アイヌ工芸品として初の指定となった。独特の文様体系を持つアイヌ文化の精神性と美意識を今日に伝える貴重な工芸品である。",
    "technique": "二風谷イタはクルミ、カツラ、ホオノキなどの木材を用いて製作される。丸太から板を切り出し、手斧やマキリ（小刀）で盆の形に成形した後、表面にアイヌ独特の文様を彫り込む。文様はモレウ（渦巻き文）、アイウシ（括弧文）、シク（菱形文）などを組み合わせたもので、左右対称の構成が基本となる。彫刻刀で浮き彫りや沈み彫りの技法を駆使し、一枚の板に立体的な文様を表現する。仕上げにはクルミの油を塗布し、木肌を保護しながら美しい艶を出す。"
  },
  {
    "name": "井波彫刻",
    "history": "井波彫刻は富山県南砺市井波地区に伝わる木彫刻で、1390年（明徳元年）に瑞泉寺が建立された際、京都から招かれた彫刻師の技術が起源とされる。1763年の大火で焼失した瑞泉寺の再建に際し、京都の御用彫刻師・前川三四郎が派遣され、地元の大工に彫刻技術を伝授したことで本格的に発展した。以降、欄間や獅子頭などの彫刻産地として全国に名を馳せた。1975年に国の伝統的工芸品に指定。現在も約200名の彫刻師が活動する日本最大の木彫刻産地である。",
    "technique": "井波彫刻はクスノキ、ケヤキ、キリなどの木材を用い、200種類以上の鑿と小刀を駆使して制作される。まず図案を木地に写し取り、荒彫りで大まかな形を削り出した後、小彫り・仕上げ彫りへと進む。欄間彫刻では透かし彫り、浮き彫り、丸彫りなどの技法を組み合わせ、花鳥風月や龍虎など躍動感のある立体的な表現を実現する。特に深彫りの技術に優れ、奥行きのある重層的な構図が井波彫刻の真骨頂である。最終工程では木肌を磨き上げ、素材の美しさを引き出す。"
  },
  {
    "name": "京指物",
    "history": "京指物は京都に伝わる木工芸品で、平安時代に都の造営とともに発展した指物技術を起源とする。「指物」とは板や棒を差し合わせて釘を使わずに組み上げる技法を指し、宮廷や公家の調度品として高い品格が求められた。室町時代には茶の湯の興隆とともに茶道具の棚物や香道具が多く作られ、独自の洗練された意匠が生まれた。江戸時代には町人文化の発展とともに箪笥や文箱など多様な製品が普及した。1976年に国の伝統的工芸品に指定され、雅な京文化を象徴する木工芸として継承されている。",
    "technique": "京指物は桑、桐、杉、黒柿などの良質な木材を用い、釘を一切使わず、ほぞ組みや蟻組みなどの接合技法で組み上げる。木材は数年間自然乾燥させた後、鉋で精密に仕上げ、0.1ミリ単位の精度で部材を加工する。組み手の種類は数十種に及び、用途や意匠に応じて使い分けられる。表面仕上げには拭き漆や蝋色仕上げを施し、木目の美しさを最大限に引き出す。京都の美意識を反映した繊細な蒔絵や象嵌の装飾が加えられることも多く、実用性と芸術性を高い次元で両立させている。"
  },
  {
    "name": "仙台箪笥",
    "history": "仙台箪笥は宮城県仙台市を中心に製作される伝統的な箪笥で、江戸時代後期の文化年間（1804〜1818年）に仙台藩の武士が刀や武具を収納するために作らせたのが始まりとされる。仙台藩は木工や漆工、金工の職人を保護育成しており、その技術が箪笥製作に結集した。明治時代には嫁入り道具として広く普及し、重厚で豪華な金具装飾が特徴として確立された。2015年に国の伝統的工芸品に指定。木地・漆塗り・金具の三つの技が融合した仙台の誇る総合工芸品である。",
    "technique": "仙台箪笥は木地、漆塗り、金具製作の三つの工程からなる総合工芸品である。木地にはケヤキを主材とし、板を組み合わせて堅牢な箱体を作る。表面には木地呂塗りと呼ばれる技法で漆を塗り重ね、ケヤキの木目が透けて見える深みのある仕上がりとなる。漆は十数回塗り重ねられ、独特の光沢と耐久性を生む。金具は鉄板を手打ちで成形し、透かし彫りや毛彫りで牡丹唐草などの文様を施す。この豪華な手打ち金具が仙台箪笥最大の特徴であり、実用性と装飾美を兼ね備えている。"
  },
  {
    "name": "別府竹細工",
    "history": "別府竹細工は大分県別府市に伝わる竹工芸で、室町時代に行商人が竹籠を売り歩いたのが起源とされる。江戸時代には別府温泉の湯治客向けの土産物として発展し、明治時代には竹細工の技術訓練所が設立され、組織的な技術向上が図られた。1902年には別府工業徒弟学校が設立され、体系的な教育が始まった。大正・昭和期には美術工芸品としての評価も高まり、1979年に国の伝統的工芸品に指定された。現在も日本有数の竹工芸産地として、日用品から芸術作品まで幅広い製品を生み出している。",
    "technique": "別府竹細工はマダケを主な材料とし、竹を割り、剥ぎ、磨きの工程を経て極細のひごを作ることから始まる。竹ひごの幅や厚さは用途に応じて精密に調整される。編組技法は基本的な四つ目編み、六つ目編み、八つ目編み、網代編み、ござ目編み、松葉編み、菊底編み、輪弧編みの八つの技法を基本とし、これらの組み合わせにより数百種の編み方が生まれる。成形後は縁巻きを施し、仕上げに漆や柿渋を塗布して耐久性を高める。一つの製品に複数の編み方を組み合わせる高度な技も特徴である。"
  },
  {
    "name": "加茂桐箪笥",
    "history": "加茂桐箪笥は新潟県加茂市で製作される桐箪笥で、天明年間（1781〜1789年）に加茂の指物師が桐箪笥を作り始めたのが起源とされる。加茂は良質な桐材と豊富な水資源に恵まれ、箪笥製造に適した環境であった。幕末から明治にかけて技術が飛躍的に向上し、全国有数の桐箪笥産地として名声を確立した。現在も全国の桐箪笥生産量の約七割を占める日本最大の産地である。1976年に国の伝統的工芸品に指定され、「桐箪笥といえば加茂」と称される品質と伝統を誇っている。",
    "technique": "加茂桐箪笥は会津地方や新潟県産の桐材を用い、数年間のアク抜き・自然乾燥を経て製作される。板の接合には釘を使わず、前板と側板は組み手と呼ばれる精密なほぞ組みで接合する。引き出しは桐の調湿性を活かし、湿度変化に応じて気密性が保たれるよう精密に加工される。仕上げには砥の粉と蝋を混ぜた「砥の粉仕上げ」を施し、桐の白い肌合いを美しく引き立てる。金具の取り付けまで含め、約百の工程を経て一棹が完成する。防湿・防虫・防火に優れた機能美を持つ。"
  },
  {
    "name": "勝山竹細工",
    "history": "勝山竹細工は岡山県真庭市勝山地区に伝わる竹工芸品で、江戸時代中期に美作地方の農民が農閑期の副業として竹細工を始めたのが起源とされる。勝山周辺は良質な真竹の産地であり、竹籠や笊などの日用品が多く作られた。明治時代には勝山藩の奨励政策もあり技術が向上し、産地としての基盤が確立された。素朴で丈夫な実用品として地域の暮らしを支え続け、2017年に国の伝統的工芸品に指定された。現在も伝統的な編組技法を守りながら、日常に根ざした竹製品が作られている。",
    "technique": "勝山竹細工は地元産の真竹を主材料とし、伐採後に油抜きや天日干しなどの下処理を行う。竹を割り、丁寧に面取りしたひごを作り、用途に応じた太さや厚さに仕上げる。編み方はござ目編み、四つ目編み、六つ目編みなど多様な技法が用いられ、特に農作業や日常生活に適した堅牢な編みが特徴である。底部は丈夫なござ目編みで作り、側面は用途に応じた編み方で立ち上げる。縁は割竹で巻き締め、藤蔓などで固定する。素朴ながらも実用性に優れた仕上がりとなる。"
  },
  {
    "name": "南木曽ろくろ細工",
    "history": "南木曽ろくろ細工は長野県木曽郡南木曽町に伝わる木工芸品で、その歴史は平安時代にまで遡るとされる。木曽の山林に恵まれた当地では、古くから木地師と呼ばれる職人がろくろを用いて椀や盆を製作していた。江戸時代には尾張藩の管理下で木曽五木の伐採が制限されたが、ろくろ細工用の雑木の使用は許可され、産業として存続した。明治以降も技術が受け継がれ、1980年に国の伝統的工芸品に指定された。木曽の豊かな森林資源と木地師の伝統が息づく工芸品である。",
    "technique": "南木曽ろくろ細工はトチ、ケヤキ、カツラ、セン、ミズメザクラなどの広葉樹を用いる。原木を伐採後、大まかな形に荒挽きし、数ヶ月間自然乾燥させて木の狂いを出す。その後、ろくろ（木工旋盤）に木地を固定し、鉋や刃物を当てて回転させながら椀や盆、鉢などの形に削り出す。職人は木の硬さや木目を手の感触で読み取りながら、均一な厚さに仕上げる。最終工程では漆塗りや拭き漆を施す場合もあるが、白木のまま木目の美しさを活かす製品も多い。"
  },
  {
    "name": "名古屋桐箪笥",
    "history": "名古屋桐箪笥は愛知県名古屋市を中心に製作される桐箪笥で、江戸時代中期の享保年間（1716〜1736年）に尾張藩の城下町で発展したとされる。名古屋は東海道と中山道の結節点として商業が栄え、嫁入り道具としての箪笥需要が高まった。特に名古屋の嫁入り文化は豪華なことで知られ、桐箪笥は婚礼調度品の中心であった。明治以降は産業として確立し、全国への販路が広がった。1981年に国の伝統的工芸品に指定。名古屋の婚礼文化と職人技術が結びついた格調高い箪笥である。",
    "technique": "名古屋桐箪笥は良質な桐材を厳選し、数年間のアク抜き・自然乾燥を経て使用する。板の接合は精密なほぞ組みで行い、釘を使わない伝統工法を守る。引き出しは気密性が高く、一つの引き出しを押すと他の引き出しが空気圧で押し出されるほどの精度で仕上げる。表面は砥の粉と焼蝋による伝統的な仕上げを施し、桐本来の白く美しい肌合いを引き出す。名古屋独自の特徴として、重厚な金具装飾と角金具の意匠に工夫が凝らされ、格調高い仕上がりとなっている。"
  },
  {
    "name": "大阪唐木指物",
    "history": "大阪唐木指物は大阪府に伝わる唐木を用いた指物細工で、江戸時代中期に大阪が日本最大の商業都市として栄えた頃に発展した。中国やインドなどから輸入された紫檀、黒檀、花梨などの唐木を用い、床の間の飾り棚や茶道具、花台などの調度品が作られた。堺の港を通じて良質な唐木が豊富に入手でき、大阪の富裕な商人層の需要に応えて高度な技術が磨かれた。1977年に国の伝統的工芸品に指定。硬質な唐木を自在に加工する卓越した技術が今も受け継がれている。",
    "technique": "大阪唐木指物は紫檀、黒檀、花梨、鉄刀木などの硬質な唐木を用いる。唐木は一般的な木材に比べて極めて硬く、加工には高度な技術と忍耐を要する。釘を使わず、ほぞ組みや蟻組みなどの接合技法で組み上げる。硬い木材を精密に加工するため、専用の鑿や鉋を用い、0.1ミリ以下の精度で部材を仕上げる。表面は紙やすりと磨き粉で丹念に磨き上げ、唐木特有の深い色合いと光沢を引き出す。塗装は行わず、素材本来の美しさを最大限に活かすのが特徴である。"
  },
  {
    "name": "大阪欄間",
    "history": "大阪欄間は大阪府に伝わる木彫欄間で、桃山時代から江戸時代初期にかけて、大阪城築城や寺社建築に携わった彫刻師たちの技術を起源とする。江戸時代中期以降、大阪の豪商たちが邸宅の室内装飾として豪華な欄間を求めたことで発展した。特に泉州地域と大阪市内を中心に産地が形成され、精緻な彫刻技術が磨かれた。明治以降も住宅建築の装飾として需要が続き、1975年に国の伝統的工芸品に指定された。日本建築の粋を凝縮した室内装飾芸術として高い評価を受けている。",
    "technique": "大阪欄間はクスノキやヒノキ、キリなどの木材を用い、透かし彫り、浮き彫り、片面彫り、両面彫りなど多彩な彫刻技法で製作される。まず図案を板に写し取り、糸鋸で大まかに切り抜いた後、数十種類の鑿と彫刻刀で繊細な文様を彫り進める。花鳥風月、山水風景、物語の場面などが題材となる。特に両面から彫り込む両面透かし彫りは高度な技術を要し、光と影の効果によって立体的な美を生み出す。仕上げには木地のまま、または着色・漆塗りを施す場合がある。"
  },
  {
    "name": "大阪泉州桐箪笥",
    "history": "大阪泉州桐箪笥は大阪府南部の泉州地域で製作される桐箪笥で、江戸時代後期の天保年間（1830〜1844年）に始まったとされる。泉州地域は古くから木工業が盛んで、紀州や四国から良質な桐材が入手しやすい立地にあった。明治以降は大阪の都市化とともに需要が拡大し、婚礼調度品として広く普及した。1989年に国の伝統的工芸品に指定された。桐の調湿性・防虫性・軽量性を活かした機能美と、熟練の指物技術による精密な作りが泉州桐箪笥の持ち味である。",
    "technique": "大阪泉州桐箪笥は厳選した桐材を数年間かけてアク抜き・天日乾燥させた後に使用する。板材は鉋で精密に削り、ほぞ組みや蟻組みなど釘を使わない伝統的な接合技法で組み立てる。引き出しの精度は極めて高く、一つを押すと他の引き出しが浮き上がるほどの気密性を持つ。表面仕上げは砥の粉と蝋を用いた「砥の粉仕上げ」が基本で、桐の白い木肌を美しく際立たせる。泉州独特の特徴として、引き出しの底板に杉材を用い、衣類の保存に適した香りと防虫効果を持たせる工夫がある。"
  },
  {
    "name": "大阪金剛簾",
    "history": "大阪金剛簾は大阪府南河内地域で製作される竹簾で、その歴史は平安時代にまで遡るとされる。金剛山麓の良質な真竹を材料とし、古くは宮廷や寺社の御簾として用いられた。江戸時代には茶の湯の発展とともに茶室用の簾として需要が高まり、堺の商人を通じて全国に流通した。明治以降は住宅用の日除け簾としても普及した。1996年に国の伝統的工芸品に指定。金剛山系の自然素材と伝統的な手編み技術が融合した、日本の夏を彩る涼感ある工芸品として親しまれている。",
    "technique": "大阪金剛簾は金剛山麓で採取した真竹を原料とする。竹を割り、表皮を丁寧に削って細いひごに加工する。ひごは均一な太さと厚さに揃え、天日で乾燥させる。編み上げには木綿糸や絹糸を用い、経糸に竹ひごを一本ずつ通しながら手作業で編んでいく。編み方には大和簾、玉すだれ、菱編みなど多様な種類がある。縁には布や竹で装飾的な仕上げを施す。竹ひごの間隔や太さの組み合わせにより、通気性と遮光性のバランスを調整でき、日本の気候に適した機能性を備えている。"
  },
  {
    "name": "大館曲げわっぱ",
    "history": "大館曲げわっぱは秋田県大館市に伝わる曲げ物の木工品で、約1300年前の奈良時代には既に存在したとされる。大館地方は天然秋田杉の産地であり、この良質な杉材を薄く剥いで曲げる技法が古くから発達した。江戸時代には秋田藩が下級武士の副業として奨励し、産業として確立された。弁当箱やおひつなど日常の食器として広く普及し、1980年に国の伝統的工芸品に指定された。秋田杉の美しい木目と香り、軽さと実用性を兼ね備えた日本を代表する曲げ物工芸品である。",
    "technique": "大館曲げわっぱは天然秋田杉の柾目板を主材料とする。杉板を適切な厚さに削り、熱湯に浸して柔らかくした後、木型に沿って手で曲げて成形する。曲げた板の合わせ目は山桜の樹皮で綴じ、底板をはめ込んで固定する。杉の柾目は曲げに適した繊維方向を持ち、割れにくい特性がある。仕上げには無塗装の白木仕上げと、ウレタン塗装や漆塗りがある。白木仕上げは杉の調湿効果によりご飯の余分な水分を吸収し、冷めても美味しさを保つという機能的な利点がある。"
  },
  {
    "name": "奥会津編み組細工",
    "history": "奥会津編み組細工は福島県奥会津地方に伝わる編み組工芸品で、縄文時代の遺跡から編み組の痕跡が出土するなど、極めて古い歴史を持つ。山間部の厳しい自然環境の中で、ヒロロ、山ブドウ、マタタビなどの自然素材を用いた籠や笊が生活必需品として作り続けられてきた。冬の長い雪国の暮らしの中で、農閑期の手仕事として技術が洗練された。2003年に国の伝統的工芸品に指定。山の恵みを活かした素朴で堅牢な編み組の伝統が、現在も三島町を中心に守られている。",
    "technique": "奥会津編み組細工はヒロロ（ミヤマカンスゲ）、山ブドウの蔓、マタタビの蔓を主な素材とする。素材の採取は時期が限られ、山ブドウは梅雨時に樹皮を剥ぎ、ヒロロは秋に刈り取る。採取した素材は乾燥・選別の後、水に浸して柔らかくし、編み組に適した幅に裂く。編み方は素材ごとに異なり、ヒロロは撚り編み、山ブドウは網代編みや市松編み、マタタビはござ目編みが基本となる。特に山ブドウの蔓で編んだ籠は使い込むほどに飴色の光沢を帯び、数十年の使用に耐える堅牢さを持つ。"
  },
  {
    "name": "宮島細工",
    "history": "宮島細工は広島県廿日市市宮島で製作される木工芸品で、江戸時代後期の神職・誓真が島の住民に杓子の製法を伝授したのが始まりとされる。宮島は厳島神社の門前町として参拝客が多く、土産物としての需要が杓子づくりを盛んにした。明治以降は宮島彫りと呼ばれる精緻な彫刻を施したお盆やロクロ製品なども発展した。1982年に国の伝統的工芸品に指定。宮島の豊かな森林資源と門前町の文化が育んだ独自の木工芸で、しゃもじは日本一の生産地として知られる。",
    "technique": "宮島細工はケヤキ、桑、クスノキ、桜などの木材を用い、ロクロ細工、彫り細工、刳り物の三つの技法を中心に製作される。杓子（しゃもじ）は一枚の板から手斧と鉋で形を削り出し、表面を滑らかに仕上げる。ロクロ細工では木材を旋盤で回転させながら盆や椀を削り出す。宮島彫りは完成した器の表面にケヤキの木目を活かした浮き彫りを施す独特の装飾技法で、花鳥や風景が繊細に表現される。仕上げには漆塗りや拭き漆を施し、木目の美しさと耐久性を高める。"
  },
  {
    "name": "岐阜和傘",
    "history": "岐阜和傘は岐阜県岐阜市を中心に製作される和傘で、江戸時代初期に美濃地方の良質な和紙と竹を材料として製造が始まったとされる。長良川流域は和紙の産地であり、竹林にも恵まれた環境が和傘製造に適していた。江戸時代中期には岐阜藩の保護のもと産業として発展し、全国有数の和傘産地となった。最盛期の昭和初期には年間1500万本以上が生産された。1985年に国の伝統的工芸品に指定。番傘、蛇の目傘、日傘など多様な種類の和傘が今も職人の手で作られている。",
    "technique": "岐阜和傘は竹骨、和紙、柿渋、亜麻仁油などの天然素材を用いて製作される。まず真竹を割って傘骨を作り、親骨と小骨を轆轤（ろくろ）に組み付ける。和紙は美濃和紙を使用し、傘骨の上に一枚ずつ糊で貼り合わせる。貼り終えた傘に柿渋や亜麻仁油を塗布して防水性を持たせる。蛇の目傘では二重に紙を張り、装飾的な模様を施す。仕上げに糸飾りや漆塗りを行う。全工程は分業制で行われ、骨師、貼り師、仕上げ師など十数の工程をそれぞれの専門職人が担当する。"
  },
  {
    "name": "岩谷堂箪笥",
    "history": "岩谷堂箪笥は岩手県奥州市江刺区岩谷堂地方で製作される箪笥で、平泉文化が栄えた平安時代末期の藤原清衡の時代に起源を持つとされる。本格的な発展は江戸時代後期で、岩谷堂城主・岩城氏が家臣の副業として箪笥製造を奨励した。木地・漆塗り・金具の三つの技術が融合し、特に南部鉄器の伝統を受け継ぐ手打ち鍛造金具が最大の特徴となった。1982年に国の伝統的工芸品に指定。平泉の金色堂に通じる東北の職人技が凝縮された重厚な箪笥として評価が高い。",
    "technique": "岩谷堂箪笥はケヤキやキリを主材とし、木地・漆塗り・金具製作の三工程で作られる。木地はケヤキの厚板を用い、ほぞ組みで堅牢に組み上げる。漆塗りは木目を活かす木地呂塗りや、鮮やかな朱塗りなど複数の技法がある。最大の特徴である金具は、南部鉄の板を手打ちで成形し、透かし彫りや毛彫りで龍、鳳凰、唐草などの文様を打ち出す。一棹に使われる金具は数十個に及び、その重量感と精緻な装飾が箪笥全体に荘厳な風格を与える。金具だけで数ヶ月を要する手仕事である。"
  },
  {
    "name": "春日部桐箪笥",
    "history": "春日部桐箪笥は埼玉県春日部市で製作される桐箪笥で、江戸時代初期に日光東照宮造営のために集められた職人たちが定住し、指物技術を伝えたのが起源とされる。春日部周辺は利根川流域に桐が多く自生し、日光街道の宿場町として物流にも恵まれていた。江戸時代後期には箪笥産地として確立し、江戸への出荷が盛んになった。1979年に国の伝統的工芸品に指定。関東を代表する桐箪笥産地として、江戸の粋と実用性を兼ね備えた箪笥作りの伝統が今も息づいている。",
    "technique": "春日部桐箪笥は会津や新潟産の良質な桐材を使用し、数年間のアク抜きと天日乾燥を経て製作される。板の接合は蟻組みやほぞ組みなど釘を使わない伝統技法で、強固かつ美しい仕口を作る。引き出しは精密な鉋仕上げにより気密性が極めて高く、桐の調湿性と相まって衣類の保存に最適な環境を作る。表面は砥の粉と蝋を用いた伝統的な仕上げで、桐の白い木肌を美しく整える。春日部の箪笥は江戸好みのすっきりとした意匠が特徴で、金具も控えめで上品な仕上がりとなっている。"
  },
  {
    "name": "松本家具",
    "history": "松本家具は長野県松本市で製作される木工家具で、その起源は戦国時代に松本城の城下町で指物師が活動していたことに遡る。江戸時代には松本藩の庇護のもと箪笥や長持などの指物が発展し、良質なアカマツやカラマツの産地である信州の風土に支えられた。戦後、民芸運動の影響を受けて松本民芸家具が誕生し、イギリスのウィンザーチェアなどの様式を取り入れた和洋折衷の家具が生まれた。1976年に国の伝統的工芸品に指定。手仕事の温もりと堅牢さを兼ね備えた家具として愛されている。",
    "technique": "松本家具はミズナラ、ケヤキ、サクラなどの堅木を主材料とし、伝統的なほぞ組みの技法で組み上げる。木材は数年間自然乾燥させた後、精密に加工する。椅子やテーブルの接合部は、くさび打ちのほぞ組みで強固に固定し、釘や金具に頼らない構造を特徴とする。座面には紙縒りやイグサの手編みが施されることも多い。仕上げには漆を何度も塗り重ねる拭き漆仕上げが基本で、使い込むほどに深い艶が増す。堅牢な構造により数十年にわたって使い続けられる耐久性を持つ。"
  },
  {
    "name": "樺細工",
    "history": "樺細工は秋田県仙北市角館町に伝わる山桜の樹皮を用いた工芸品で、天明年間（1781〜1789年）に角館を治めた佐竹北家の藩士が阿仁地方のマタギから山桜の樹皮を使う技法を学び、下級武士の手内職として始めたのが起源とされる。角館は桜の名所として知られ、良質な山桜の樹皮が豊富に得られる環境にあった。幕末から明治にかけて茶筒や文箱などの日用品として広まり、1976年に国の伝統的工芸品に指定された。世界でも類を見ない樹皮工芸として高い評価を受けている。",
    "technique": "樺細工は山桜の樹皮を主材料とし、型もの、木地もの、たたみものの三つの技法で製作される。型ものは木型に樹皮を貼り重ねて成形し、茶筒が代表的な製品である。木地ものは木製の器に樹皮を貼り付けて装飾する技法で、盆や硯箱などに用いる。たたみものは樹皮だけを何層にも重ねて成形する最も高度な技法である。樹皮は剥ぎ取った後、乾燥・選別し、アイロンで伸ばして平らにする。接着には膠やにかわを用い、磨き仕上げで独特の深い光沢を出す。経年とともに艶が増すのも魅力である。"
  },
  {
    "name": "江戸和竿",
    "history": "江戸和竿は東京都で製作される竹製の釣竿で、江戸時代中期の天明年間（1781〜1789年）に江戸の釣り師・東作が竹竿の製造を始めたのが起源とされる。江戸は多くの川や堀、海に囲まれた水の都であり、庶民の娯楽として釣りが盛んであった。幕末から明治にかけて名竿師が輩出され、ハゼ竿、キス竿、タナゴ竿など魚種に応じた専用竿が発展した。1997年に国の伝統的工芸品に指定。釣り具の芸術品として、実釣性能と美しさを極めた日本独自の釣竿文化を今に伝えている。",
    "technique": "江戸和竿は布袋竹、矢竹、高野竹、丸節竹などの竹材を用い、火入れ、矯め、継ぎの工程を経て製作される。竹を数年間乾燥させた後、炭火で炙りながら竹の曲がりを矯正する火入れは最も重要な工程である。複数の竹を精密に継ぎ合わせる並継ぎや印籠継ぎの技法により、携帯性と調子の良さを両立させる。漆を何度も塗り重ねて防水性と強度を高め、絹糸の巻き飾りで装飾を施す。対象魚の習性に合わせた調子の設計は竿師の経験と感覚に依るところが大きく、一本の完成に数ヶ月を要する。"
  },
  {
    "name": "江戸指物",
    "history": "江戸指物は東京都で製作される指物家具で、江戸時代初期に徳川家康の江戸入府とともに各地から集まった職人たちの技術を起源とする。指物師は神田、日本橋界隈に多く住み、武家や豪商の注文に応じて精緻な箪笥、棚、箱物を製作した。江戸中期以降は町人文化の発展とともに粋で洗練された意匠が確立された。1997年に国の伝統的工芸品に指定。京指物の雅な趣とは対照的に、江戸の「粋」を体現する簡素で機能的な美しさが江戸指物の真骨頂であり、無駄を省いた洗練された造形が特徴である。",
    "technique": "江戸指物は桑、欅、黒柿、桐などの木材を用い、釘を一切使わずにほぞ組みや蟻組みで接合する。木材は数年かけて自然乾燥させ、鉋で極めて精密に仕上げる。接合部の精度は髪の毛一本分の狂いも許されず、組み合わせた箇所がほとんど見えないほどの精巧さを持つ。表面仕上げには摺り漆や蝋色仕上げを施し、木目の美しさを最大限に引き出す。江戸指物の特徴は簡潔な意匠にあり、過剰な装飾を排し、木材の持つ自然の美しさと精密な仕口の技術で静かな存在感を表現する。"
  },
  {
    "name": "秋田杉桶樽",
    "history": "秋田杉桶樽は秋田県大館市を中心に製作される杉製の桶と樽で、天然秋田杉の産地として知られる秋田の風土に育まれた工芸品である。江戸時代に秋田藩が杉の植林を奨励し、その良質な杉材を用いた桶樽づくりが盛んになった。秋田杉は年輪が細かく均一で、水を通さない緻密な木質を持つため桶樽に最適とされた。酒樽、味噌桶、飯びつなど日常の食生活を支える容器として広く普及した。1984年に国の伝統的工芸品に指定。秋田杉の優れた特性を活かした伝統的な容器づくりが継承されている。",
    "technique": "秋田杉桶樽は天然秋田杉の柾目材を主材料とする。杉材を柾目に割り、鉋で精密に仕上げた板を竹製の箍（たが）で締めて円筒形に組み上げる。板と板の接合面は正直（しょうじき）と呼ばれる精密な鉋仕上げにより、接着剤を使わずとも水を漏らさない気密性を実現する。箍は真竹を割って編み上げ、桶の外周にしっかりと嵌め込む。底板は板を矧ぎ合わせて円形に仕上げ、溝に嵌め込む。秋田杉の柾目は美しい木目と芳香を持ち、食品の保存容器として優れた特性を発揮する。"
  },
  {
    "name": "箱根寄木細工",
    "history": "箱根寄木細工は神奈川県箱根町を中心に製作される木工芸品で、江戸時代後期の天保年間（1830〜1844年）に畑宿の石川仁兵衛が創始したとされる。箱根山系は多様な樹種に恵まれ、色の異なる天然木を組み合わせて幾何学模様を作る技法が発展した。東海道の宿場町として旅人が多く往来したことから、土産物として人気を博した。明治以降は海外にも輸出され、国際的な評価を得た。1984年に国の伝統的工芸品に指定。天然木の色彩のみで構成される精緻な幾何学模様は世界でも類を見ない。",
    "technique": "箱根寄木細工は箱根山系に自生する多種の樹木を用い、それぞれの天然の色を活かして幾何学模様を作る。ケヤキの茶、ミズキの白、神代木の灰、紫檀の紫など約50種の木材を使用する。まず木材を棒状に切り出し、断面が三角形や菱形になるよう精密に加工する。これを膠で接着して模様の単位となる「種板」を作り、さらに種板同士を組み合わせて大きな模様を構成する。完成した種板を鉋で薄く削り出す「ズク」技法と、種板をそのまま加工する「ムク」技法がある。染料は一切使わず、天然木の色のみで表現する。"
  },
  {
    "name": "紀州へら竿",
    "history": "紀州へら竿は和歌山県橋本市を中心に製作されるヘラブナ釣り専用の竹竿で、昭和初期に大阪の竿師であった竹田源蔵が橋本に移住し、製竿を始めたのが起源とされる。橋本市周辺は高野山麓に位置し、良質な竹材が豊富に得られた。戦後のヘラブナ釣りブームとともに需要が急増し、多くの竿師が技を競った。名竿師の系譜が脈々と受け継がれ、産地として確立された。1994年に国の伝統的工芸品に指定。ヘラブナ釣りの最高峰の道具として、釣り人から絶大な支持を受けている。",
    "technique": "紀州へら竿は高野竹、真竹、矢竹の三種の竹を主材料とし、それぞれの特性を活かして穂先、穂持ち、手元などに使い分ける。製作は原竹の選別から始まり、数年間の自然乾燥を経て火入れ・矯め直しを行う。竹の節を削り合わせ、印籠継ぎや並継ぎで三本から五本に継ぎ合わせる。漆を十数回塗り重ねて強度と防水性を高め、絹糸の飾り巻きを施す。竿の調子（しなり具合）は竿師の設計思想が反映される最も重要な要素で、竹の肉厚や節の位置を見極めながら削り込んで理想の調子を追求する。"
  },
  {
    "name": "紀州箪笥",
    "history": "紀州箪笥は和歌山県和歌山市で製作される桐箪笥で、江戸時代中期の享保年間（1716〜1736年）に紀州藩の城下町で箪笥づくりが始まったとされる。紀州は古くから良質な桐材の産地であり、温暖な気候が桐の生育に適していた。紀州藩は木工業を奨励し、江戸や大阪への出荷も行われた。明治以降は婚礼調度品として需要が高まり、産地として発展した。2019年に国の伝統的工芸品に指定。紀州産の桐材と熟練の指物技術が生み出す上質な箪笥として評価されている。",
    "technique": "紀州箪笥は紀州産の桐材を中心に使用し、数年間のアク抜きと自然乾燥を経て製作に用いる。板材はほぞ組みや蟻組みで接合し、釘を使わない伝統的な技法を守る。引き出しは精密な鉋仕上げにより高い気密性を実現し、桐の調湿性と防虫性を最大限に活かす。表面仕上げには砥の粉と蝋を塗布する伝統的な手法が用いられ、桐の白い肌を美しく仕上げる。紀州箪笥の特徴として、温暖な気候に合わせた通気性の良い構造と、紀州材ならではのきめ細かな木目が挙げられる。"
  },
  {
    "name": "豊岡杞柳細工",
    "history": "豊岡杞柳細工は兵庫県豊岡市で製作される柳行李をはじめとする柳細工で、奈良時代にはすでに但馬国で柳の枝を編んだ容器が作られていたとされる。円山川流域は杞柳（コリヤナギ）の生育に適した湿地帯が広がり、古くから柳細工の産地であった。江戸時代には豊岡藩が産業として奨励し、柳行李は全国に出荷された。明治以降はバッグやトランクなど洋風の製品も手がけ、海外輸出も行われた。1985年に国の伝統的工芸品に指定。千年以上の歴史を持つ日本有数の柳細工産地である。",
    "technique": "豊岡杞柳細工は円山川流域で栽培されるコリヤナギの枝を主材料とする。春に一年枝を刈り取り、蒸して樹皮を剥いた白い枝を乾燥させて保存する。製作時には水に浸して柔軟性を戻し、太さや長さで選別した後、編み上げていく。編み方は基本的な編み込みに加え、縄目編み、組み編みなど多様な技法がある。柳行李は経糸となる柳枝を並べ、緯糸を交互に通して編み上げる。仕上げに形を整え、縁を巻いて完成させる。柳の枝は軽くてしなやかであり、通気性に優れた実用的な製品となる。"
  },
  {
    "name": "越前箪笥",
    "history": "越前箪笥は福井県越前市で製作される箪笥で、江戸時代後期の天保年間（1830〜1844年）に越前の指物師が箪笥を作り始めたのが起源とされる。越前地方は古くから木工・漆工・打刃物の伝統産業が集積しており、これらの技術が箪笥製作に結集した。特に越前打刃物の鍛造技術を活かした鉄金具と、越前漆器の漆塗り技術が組み合わさることで、独自の重厚な箪笥が生まれた。2013年に国の伝統的工芸品に指定。越前の複合的な伝統技術が融合した総合工芸品として高い評価を得ている。",
    "technique": "越前箪笥はケヤキを主材とし、木地・漆塗り・金具の三つの技術を融合させて製作される。木地はケヤキの厚板をほぞ組みで堅牢に組み上げ、引き出しの内部には桐材を使用して調湿性を確保する。漆塗りは越前漆器の技術を応用し、木地呂塗りや黒漆塗りなどが施される。金具は越前打刃物の伝統を受け継ぐ鍛造技術で鉄板から手打ちで成形し、透かし彫りや毛彫りで文様を表現する。木地師、塗師、金具師の三つの専門職が分業で携わり、それぞれの伝統技術が一棹の箪笥に凝縮される。"
  },
  {
    "name": "都城大弓",
    "history": "都城大弓は宮崎県都城市で製作される竹弓で、その歴史は平安時代にまで遡るとされる。都城盆地は良質な真竹とハゼノキが豊富に産出し、古くから弓の製造が行われていた。戦国時代には島津氏の薩摩藩で武器として重用され、江戸時代には弓道の普及とともに需要が拡大した。現在、都城は日本の竹弓生産量の約九割を占める最大の産地である。1994年に国の伝統的工芸品に指定。武道具としての機能性と竹の美しさを兼ね備えた伝統的な弓づくりが今も受け継がれている。",
    "technique": "都城大弓は真竹とハゼノキを主材料とし、竹と木を貼り合わせた複合構造で製作される。まず真竹を割って火であぶりながら油抜きし、数年間乾燥させる。ハゼノキの芯材と竹を膠で接着し、外竹・内竹で芯材を挟む三層構造に仕上げる。この組み合わせにより、竹の弾力性と木の復元力が相乗効果を発揮する。弓は約220センチの長さがあり、握りの位置を下寄りにする日本弓独特の形状を持つ。仕上げには籐を巻き、漆を塗って耐久性と美観を高める。全工程は約半年を要する手作業である。"
  },
  {
    "name": "駿河竹千筋細工",
    "history": "駿河竹千筋細工は静岡県静岡市で製作される竹工芸品で、丸く細い竹ひごを用いた繊細な細工が特徴である。江戸時代初期、岡崎藩士が清水猪兵衛にこの技法を伝えたのが始まりとされ、その後、駿河の地で独自に発展した。幕末の開港により外国人にも人気を博し、輸出品としても発展した。丸ひごを使う技法は中国の鳥籠製作の影響を受けているとされるが、虫籠や花器、行灯など多様な製品に発展させたのは駿河独自の創意である。1976年に国の伝統的工芸品に指定された。",
    "technique": "駿河竹千筋細工は真竹や孟宗竹を材料とし、丸く細い竹ひご（千筋）を組み上げる技法が最大の特徴である。竹を割り、小刀で角を落としながら丸い断面のひごに仕上げる。ひごの太さは1〜2ミリ程度で、一つの作品に数百本から千本以上を使用する。輪にした竹の枠にひごを一本ずつ穴に差し込み、曲線を描くように配置して立体的な形を構成する。ひごの角度や間隔の微妙な変化により、優美な曲面と繊細な透かし模様が生まれる。仕上げには漆や染料で色を施す場合もある。"
  },
  {
    "name": "高山茶筌",
    "history": "高山茶筌は奈良県生駒市高山地区で製作される茶道用の茶筌で、室町時代中期の長享年間（1487〜1489年）に高山城主・鷹山頼栄の次男・宗砌が、親交のあった村田珠光の依頼を受けて茶筌を考案したのが始まりとされる。以来、高山の鷹山家が門外不出の秘伝として一子相伝で技術を守り続けた。明治以降に技術が一般に開放され、高山地区全体で茶筌の生産が行われるようになった。現在は日本の茶筌生産量の約九割を占める。1999年に国の伝統的工芸品に指定された。",
    "technique": "高山茶筌は淡竹を主な材料とし、一本の竹から一つの茶筌を削り出す。まず竹を適切な長さに切り、外皮を残した状態で先端を細かく割り、穂と呼ばれる薄い竹片を作る。穂の数は茶筌の種類により16本から120本まで様々で、流派によって異なる。穂を小刀で一本ずつ薄く削り、先端を内側に丸くカーブさせる「面取り」の工程が仕上がりの美しさと機能性を左右する。最後に糸で穂を編み上げて形を整える。全工程は手作業で行われ、一つの茶筌に約八十の工程を要する精緻な手仕事である。"
  }
]
