[
  {
    "name": "七尾仏壇",
    "history": "七尾仏壇は石川県七尾市を中心に生産される伝統的な仏壇である。その起源は室町時代末期にさかのぼり、能登地方における浄土真宗の広範な布教とともに発展した。江戸時代には加賀藩の庇護のもと、七尾の仏壇職人の技術が飛躍的に向上し、北前船の交易路を通じて日本海沿岸に広く流通した。明治以降も伝統技法を守りながら生産が続けられ、1978年に通商産業大臣から伝統的工芸品の指定を受けた。能登の風土に根ざした重厚な作風が特徴である。",
    "technique": "七尾仏壇の製造は、木地・宮殿・彫刻・蒔絵・金箔押し・塗り・金具の七つの工程に分かれ、それぞれの専門の職人が担当する分業体制をとる。木地にはヒノキやスギなどの良質な木材を使用し、伝統的なほぞ組みで堅牢に仕上げる。漆塗りは本漆を用いて下地から中塗り・上塗りまで幾重にも丹念に塗り重ね、金箔には金沢産の上質な金箔を用いて荘厳な輝きを表現する。蒔絵や彫刻にも能登独自の繊細な意匠が施され、格調高い仕上がりとなる。"
  },
  {
    "name": "三条仏壇",
    "history": "三条仏壇は新潟県三条市を中心に生産される仏壇で、その歴史は江戸時代初期の寛永年間にさかのぼる。浄土真宗の信仰が篤い越後地方において、京都や大阪から仏壇製造の技法が伝えられたことに始まる。三条は古くから金物の産地として栄え、その金属加工技術が仏壇の金具製作に活かされた。幕末から明治にかけて生産が拡大し、越後一帯に広く普及した。1980年に伝統的工芸品に指定され、現在も手作業による丁寧な製造が続けられている。",
    "technique": "三条仏壇は木地・宮殿・彫刻・塗装・蒔絵・金箔押し・金具の各工程を専門職人が分業で手がける。木地にはスギやヒノキを使い、伝統的な組み手技法で堅牢に組み上げる。塗りは本漆を用い、下地塗りから中塗り・上塗りまで丹念に仕上げる。三条ならではの特徴として、地元の優れた金属加工技術を活かした精緻な錺金具がある。金箔は押し箔技法で施し、蒔絵には伝統的な図柄を描く。雪国の風土に適した堅牢な造りが高く評価されている。"
  },
  {
    "name": "三河仏壇",
    "history": "三河仏壇は愛知県東部の三河地方で生産される仏壇で、その起源は江戸時代中期の元禄年間にさかのぼる。矢作川流域では浄土真宗の信仰が盛んであったことを背景に、仏壇製造が大きく発展した。岡崎を中心に多くの職人が集まり、技術の研鑽が重ねられた。明治以降は近代的な産業としての基盤が確立し、東海地方を代表する仏壇産地となった。1976年に伝統的工芸品の指定を受け、現在も伝統技法を継承しながら生産が続けられている。",
    "technique": "三河仏壇の製造は、木地・宮殿・彫刻・漆塗り・金箔押し・蒔絵・金具の七つの工程からなる完全分業制で行われる。木地にはスギやヒノキを使用し、ほぞ組みなどの伝統的な技法で組み立てる。漆塗りは呂色仕上げを基本とし、何層にも丹念に塗り重ねて深い光沢を生み出す。宮殿は本山の建築様式を忠実に再現し、精密な彫刻が施される。金箔は純金箔を使用し、押し箔技法で丁寧に貼り付ける。堅実で端正な作風が三河仏壇の持ち味である。"
  },
  {
    "name": "京仏具",
    "history": "京仏具は京都府で生産される仏具の総称で、その歴史は平安時代に都が京都に移されたことに始まる。仏教文化の中心地として多くの名刹が建立され、仏具製造の技術も高度に発達した。室町時代から江戸時代にかけて、各宗派の本山が集まる京都で、それぞれの宗旨に応じた多様な仏具が生み出された。明治以降も伝統技法が受け継がれ、1977年に伝統的工芸品に指定された。千年以上の歴史に裏打ちされた最高峰の技術が今に伝わっている。",
    "technique": "京仏具は金属製品・木製品・漆製品・繊維製品など多岐にわたり、それぞれの分野で高度に専門化された職人が製作にあたる。金属製仏具は銅合金の鋳造や鍛金に始まり、彫金・鍍金の技法で仕上げる。木製品は良質な木材を用いた木彫りと漆塗りを組み合わせ、荘厳な造形を実現する。念珠は天然石や菩提樹の実を手作業で加工し、伝統的な房付け技法で完成させる。各宗派の教義に精通した職人が、正確な規格と美しい意匠を両立させている。"
  },
  {
    "name": "京仏壇",
    "history": "京仏壇は京都府で生産される仏壇で、日本における仏壇製造の原点とされる。その歴史は平安時代にまでさかのぼり、京都に都が置かれて以来、仏教文化の発展とともに仏壇製造の技術が磨かれてきた。室町時代には浄土真宗の普及に伴い一般家庭にも仏壇が広まり、京都の仏壇職人の技術が全国に伝播した。江戸時代には分業体制が確立し、各工程で高度な専門技術が発展した。1976年に伝統的工芸品に指定され、最高級の品質を誇っている。",
    "technique": "京仏壇の製造は木地・宮殿・屋根・彫刻・漆塗り・金箔押し・蒔絵・錺金具・彩色の各工程を専門職人が分業で担当する。木地にはヒノキやスギの良材を使い、伝統的な組み手で堅牢に仕上げる。漆塗りは本漆による呂色塗りを基本とし、数十回の塗り重ねで鏡のような光沢を得る。金箔は最高品質の縁付金箔を使用する。宮殿は各宗派本山の建築を忠実に縮小再現し、繊細な彫刻と彩色を施す。千年の都で培われた最高峰の技が結集している。"
  },
  {
    "name": "八女福島仏壇",
    "history": "八女福島仏壇は福岡県八女市で生産される仏壇で、その起源は江戸時代後期の天保年間にさかのぼる。八女地方は良質な木材の産地であり、漆器や仏具の製造技術が古くから蓄積されていた。京都や大阪から伝わった仏壇製造技法が八女の職人によって受容され、九州独自の発展を遂げた。明治以降は九州最大の仏壇産地として成長し、1977年に伝統的工芸品の指定を受けた。筑後地方の信仰と結びついた荘厳な仏壇として高い評価を得ている。",
    "technique": "八女福島仏壇は木地・宮殿・彫刻・蒔絵・金箔押し・漆塗り・金具の七つの工程を専門職人が分業で製作する。木地にはスギやヒノキなど地元の八女地方産の良質木材を使用し、伝統的なほぞ組みで組み立てる。漆塗りは本漆による下地から上塗りまで丹念に行い、深みのある艶を出す。彫刻は欄間や脇板に精緻な浮き彫りを施し、蒔絵には花鳥風月の伝統的な図柄を描く。金箔押しには上質な金箔をふんだんに用い、格調高い仕上がりを実現している。"
  },
  {
    "name": "名古屋仏壇",
    "history": "名古屋仏壇は愛知県名古屋市を中心に生産される仏壇で、その起源は元禄年間（1688〜1704年）にさかのぼる。尾張藩の城下町として栄えた名古屋は、多くの寺社が集まる宗教都市でもあり、仏壇製造の技術が高度に発展した。特に浄土真宗の信仰が盛んな地域であったため、金仏壇の需要が大きかった。明治以降は東海地方の経済発展とともに産業規模を拡大し、1976年に伝統的工芸品に指定された。豪華絢爛な作風が特徴である。",
    "technique": "名古屋仏壇は木地・宮殿・彫刻・塗り・蒔絵・金箔押し・金具・組立の八工程に分かれ、各工程を専門職人が担う。木地にはスギやヒノキを使用し、伝統的な組み手技法で堅牢に仕上げる。漆塗りは本漆を用いた呂色仕上げで、幾度も研ぎと塗りを繰り返す。名古屋仏壇の特徴は台の高い「だるま型」の形状と、豪華な蒔絵装飾にある。宮殿の彫刻は細密で、金箔には純金箔を惜しみなく使用する。尾張の美意識を反映した華やかな仏壇である。"
  },
  {
    "name": "大阪仏壇",
    "history": "大阪仏壇は大阪府で生産される仏壇で、その歴史は室町時代に浄土真宗第八代蓮如上人が大阪に石山御坊を建立したことに始まる。以来、大阪は浄土真宗の拠点として発展し、仏壇製造も盛んになった。江戸時代には商人文化が花開く中で仏壇産業も隆盛を極め、天下の台所と呼ばれた経済力を背景に高品質な仏壇が数多く生み出された。1982年に伝統的工芸品に指定され、実用性と荘厳さを兼ね備えた仏壇として現在も高い評価を得ている。",
    "technique": "大阪仏壇は木地・宮殿・彫刻・漆塗り・金箔押し・蒔絵・金具の各工程を専門職人が分業で製作する。木地にはスギやヒノキを用い、堅牢な組み手技法で仕上げる。大阪仏壇の特徴は、障子に紗を張る「紗張り」の技法や、精緻な宮殿造りにある。漆塗りは本漆を使い、下地から上塗りまで丁寧に仕上げる。金箔は上質な金箔を用いて荘厳さを演出し、蒔絵は繊細で洗練された意匠を施す。実用性を重視した堅実な作りが大阪の商人気質を反映している。"
  },
  {
    "name": "尾張仏具",
    "history": "尾張仏具は愛知県名古屋市および周辺地域で生産される仏具で、その歴史は奈良時代にまでさかのぼるとされる。尾張地方は古くから金属加工の技術に優れ、仏教の伝来とともに仏具製造が始まった。江戸時代には尾張藩の下で多くの寺院が建立され、仏具の需要が増大したことで産業として大きく発展した。明治以降も伝統技法を守りながら近代的な生産体制を整え、1983年に伝統的工芸品に指定された。全国有数の仏具産地として知られている。",
    "technique": "尾張仏具の製造は鋳造・鍛造・彫金・漆塗り・金鍍金など多岐にわたる伝統的な技法を駆使して行われる。主要な素材は銅合金で、蝋型鋳造や砂型鋳造の伝統技法で形を作り出す。鋳造後は丹念な仕上げ加工を施し、彫金で精緻な文様を刻む。表面処理には金鍍金・色付け・漆塗りなどが用いられ、荘厳な仕上がりとなる。花立・燭台・香炉などの三具足をはじめ、磬・鶴亀など多彩な製品があり、各宗派の規格に準じた正確な製作が求められる。"
  },
  {
    "name": "山形仏壇",
    "history": "山形仏壇は山形県山形市を中心に生産される仏壇で、その起源は江戸時代中期の享保年間（1716〜1736年）にさかのぼる。当時、山形藩主が京都から仏師や塗師を招き、仏壇製造の技術を地元に伝えたことが始まりとされる。以後、東北地方における浄土真宗や浄土宗の広まりとともに需要が拡大し、産地として発展した。明治・大正期には技術がさらに向上し、1980年に伝統的工芸品に指定された。東北地方を代表する仏壇産地である。",
    "technique": "山形仏壇は木地・宮殿・彫刻・金具・漆塗り・金箔押し・蒔絵の各工程を専門職人が分業で担当する。木地にはケヤキやスギを使用し、伝統的な組み手で堅牢に組み上げる。漆塗りは本漆を用い、寒冷な山形の気候を活かしてじっくりと乾燥させることで堅牢な塗膜を形成する。山形仏壇の特徴は勾欄に施される精緻な彫刻と、落ち着いた色調の蒔絵装飾にある。金箔は上質な金箔を使用し、東北の風土にふさわしい堅実で荘厳な仏壇に仕上げる。"
  },
  {
    "name": "川辺仏壇",
    "history": "川辺仏壇は鹿児島県南九州市川辺地区で生産される仏壇で、その起源は江戸時代中期にさかのぼる。薩摩藩では一向宗（浄土真宗）の禁制が敷かれていたが、民間では隠れて信仰が続けられ、その中で仏壇製造の技術も密かに受け継がれた。明治時代に信仰の自由が認められると仏壇の需要が急増し、川辺は九州南部の一大仏壇産地として急速に成長した。1975年に伝統的工芸品に指定され、南九州の信仰文化を支える重要な工芸品である。",
    "technique": "川辺仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・金具の七工程を専門職人が分業で製作する。木地にはスギやヒノキなど南九州産の良質な木材を使用し、伝統的な組み手技法で堅牢に組み上げる。漆塗りは本漆を幾重にも塗り重ね、南国の温暖な気候を活かして自然乾燥させる。川辺仏壇の特徴は障子に綿花を用いた独特の「花障子」にあり、繊細な美しさを演出する。彫刻は欄間や脇板に精巧な浮き彫りを施し、金箔で荘厳に仕上げる。"
  },
  {
    "name": "広島仏壇",
    "history": "広島仏壇は広島県広島市を中心に生産される仏壇で、その起源は江戸時代中期にさかのぼる。広島藩の城下町として栄えた広島では、浄土真宗（安芸門徒）の信仰が極めて篤く、各家庭に立派な仏壇を安置する習慣が根付いていた。この旺盛な需要に支えられ、仏壇製造の技術が高度に発展した。1978年に伝統的工芸品の指定を受けた。安芸門徒の信仰に支えられた広島仏壇は、荘厳かつ実用的な仏壇として中国地方で広く愛用されている。",
    "technique": "広島仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・金具の各工程を専門職人が分業で手がける。木地にはスギやヒノキを使用し、伝統的なほぞ組みで堅牢に仕立てる。漆塗りは本漆を用いた呂色仕上げを基本とし、下地から上塗りまで丁寧に塗り重ねる。広島仏壇の特徴は安芸門徒の篤い信仰に即した本願寺派の様式を忠実に再現した宮殿造りにある。金箔押しには上質な金箔を用い、蒔絵には伝統的な花鳥文様を施して格調高く仕上げる。"
  },
  {
    "name": "彦根仏壇",
    "history": "彦根仏壇は滋賀県彦根市を中心に生産される仏壇で、その起源は江戸時代中期の元文年間（1736〜1741年）にさかのぼる。彦根藩主井伊家の庇護のもと、武具製造の技術を持つ職人たちが仏壇製造に転じたことが始まりとされる。近江は浄土真宗の信仰が篤い地域であり、仏壇の需要が極めて高かった。明治以降も伝統技法が受け継がれ、1975年に伝統的工芸品の指定を受けた。彦根仏壇は「いのちある仏壇」と称され、精緻な造りで名高い。",
    "technique": "彦根仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・錺金具の七つの工程をそれぞれの専門職人が分業で担当する。木地にはスギやヒノキを使用し、釘を使わない伝統的な組み手で堅牢に仕上げる。漆塗りは本漆による呂色塗りを基本とし、入念な研ぎ出しで深い光沢を得る。彦根仏壇の特徴は「七職」と呼ばれる高度な分業体制と、武具製作の伝統技術を活かした精緻な錺金具にある。金箔は最上質のものを使い、格調高い仏壇に仕上げる。"
  },
  {
    "name": "新潟・白根仏壇",
    "history": "新潟・白根仏壇は新潟県新潟市南区（旧白根市）を中心に生産される仏壇で、その起源は江戸時代中期にさかのぼる。越後地方は浄土真宗の信仰が盛んで、各家庭に仏壇を安置する習慣が広く根付いていた。信濃川流域の豊かな木材資源と、新潟港を通じた物資の流通が産業の発展を支えた。白根地区では多くの仏壇職人が集まり、独自の技術を磨いてきた。1980年に伝統的工芸品に指定され、越後の信仰文化を象徴する工芸品として親しまれている。",
    "technique": "新潟・白根仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・金具の各工程を専門職人が分業で製作する。木地にはスギやケヤキを使用し、伝統的な組み手技法で堅牢に組み上げる。漆塗りは本漆を用い、越後の湿潤な気候を活かしてじっくりと乾燥させることで堅牢な塗膜を形成する。蒔絵には越後の風物を描いた繊細な意匠が施される。金箔押しには上質な金箔を使用し、荘厳な仕上がりを実現する。堅牢さと美しさを兼ね備えた仏壇である。"
  },
  {
    "name": "金沢仏壇",
    "history": "金沢仏壇は石川県金沢市を中心に生産される仏壇で、その起源は江戸時代初期にさかのぼる。加賀藩前田家は文化振興に力を注ぎ、京都から多くの名工を招いて工芸技術を発展させた。浄土真宗の信仰が篤い加賀地方では仏壇の需要が大きく、金沢箔・加賀蒔絵・加賀漆器など地元の優れた工芸技術が仏壇製造に結集した。1976年に伝統的工芸品に指定された。加賀百万石の文化を背景とした豪華絢爛な金沢仏壇は、全国でも最高峰の品質を誇る。",
    "technique": "金沢仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・錺金具の各工程を高度に専門化された職人が分業で手がける。木地にはアテ（ヒノキアスナロ）やスギを使用し、釘を使わない組み手で堅牢に仕上げる。漆塗りは加賀漆器の技法を応用した本漆の呂色仕上げで深い光沢を得る。最大の特徴は金沢箔の産地ならではの贅沢な金箔使いと、加賀蒔絵の精緻な装飾にある。錺金具には加賀象嵌の技法も用いられ、工芸の粋を結集した仏壇となる。"
  },
  {
    "name": "長岡仏壇",
    "history": "長岡仏壇は新潟県長岡市を中心に生産される仏壇で、その起源は江戸時代中期の享保年間にさかのぼる。越後長岡藩の城下町として栄えた長岡は、浄土真宗の信仰が盛んな地域であり、仏壇の需要が高かった。良質な木材資源に恵まれ、漆器製造の伝統もあったことから、仏壇産業が発展した。戊辰戦争や太平洋戦争の空襲で大きな被害を受けたが、そのたびに復興し、1980年に伝統的工芸品に指定された。不屈の精神に支えられた仏壇産地である。",
    "technique": "長岡仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・金具の各工程を専門職人が分業で製作する。木地にはスギやケヤキなど地元産の木材を使用し、伝統的な組み手技法で堅牢に仕上げる。漆塗りは本漆を用い、越後の湿潤な気候を活かした丁寧な乾燥工程を経て堅牢な塗膜を形成する。長岡仏壇の特徴は「ながし」と呼ばれる独特の台座形状にあり、安定感のある重厚な佇まいを見せる。蒔絵には越後の風物が描かれ、金箔で荘厳に仕上げる。"
  },
  {
    "name": "飯山仏壇",
    "history": "飯山仏壇は長野県飯山市を中心に生産される仏壇で、その起源は江戸時代初期にさかのぼる。飯山は古くから浄土真宗の信仰が篤い地域で、本願寺の末寺が数多く存在したことから「寺の町」とも呼ばれていた。豊富な雪解け水と良質な木材に恵まれ、冬場の農閑期に仏壇製造を手がける職人が増えたことで産地が形成された。1975年に伝統的工芸品に指定された。雪国ならではの堅牢な造りと、素朴ながらも荘厳な美しさが飯山仏壇の魅力である。",
    "technique": "飯山仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・金具の七工程を専門職人が分業で製作する。木地にはスギやホオノキを使用し、豪雪地帯の寒暖差に耐える堅牢なほぞ組みで仕上げる。漆塗りは本漆を用い、寒冷な気候の中でゆっくり乾燥させることで強靭な塗膜を得る。飯山仏壇の特徴は宮殿部分の精緻な造りと、欄間に施される繊細な透かし彫りにある。金箔には上質なものを使用し、蒔絵には伝統的な花鳥風月の図柄を描いて荘厳に仕上げる。"
  },
  {
    "name": "京人形",
    "history": "京人形は京都府で生産される伝統的な人形の総称で、その歴史は平安時代にまでさかのぼる。宮中の雛遊びに用いられた人形が起源とされ、室町時代以降は雛人形・五月人形・御所人形・市松人形など多様な種類が発展した。京都の宮廷文化や寺社文化を背景に、最高水準の技術と美意識が培われてきた。江戸時代には公家や武家だけでなく豪商にも愛好された。1986年に伝統的工芸品に指定され、日本人形の最高峰として国内外で高い評価を受けている。",
    "technique": "京人形の製造は頭師・髪付師・手足師・小道具師・着付師など、各工程の専門職人による高度な分業体制で行われる。頭部は桐塑（桐の粉と糊の混合物）で成形し、胡粉（貝殻から作る白色顔料）を何層も塗り重ねて滑らかで白い肌を表現する。目や口は筆で丁寧に描き入れ、毛髪にはスガ糸（絹糸）を使用する。衣装には西陣織などの高級絹地を用い、有職故実に基づく正確な着付けを施す。すべて手作業による精緻な仕上げが京人形の真髄である。"
  },
  {
    "name": "博多人形",
    "history": "博多人形は福岡県福岡市を中心に生産される素焼きの人形で、その起源は江戸時代初期、黒田藩の御用窯の陶工が人形を作ったことに始まるとされる。1600年の黒田長政の筑前入国に伴い、職人が集められたことが産業の基盤となった。明治以降は海外の万国博覧会にも出品されて高い評価を得、国際的にも知られるようになった。1976年に伝統的工芸品に指定された。美人もの・歌舞伎もの・童ものなど多彩な題材で、繊細な造形美が愛されている。",
    "technique": "博多人形は粘土を素材とする素焼きの人形で、原型制作・型取り・生地作り・焼成・彩色の工程で制作される。まず原型を粘土で造形し、石膏で型を取る。型に粘土を詰めて成形し、乾燥後に約900度の窯で素焼きする。焼き上がった素地に顔料や泥絵具で丹念に彩色を施す。博多人形の最大の特徴は素焼きの温かみのある質感と、繊細な筆使いによる彩色技術にある。特に肌の色合いや衣装の柄は、一筆一筆手描きで仕上げられ、生き生きとした表情を生み出す。"
  },
  {
    "name": "名古屋節句飾",
    "history": "名古屋節句飾は愛知県名古屋市で生産される節句に用いる飾り物で、雛人形や五月人形の飾り具を含む。その歴史は江戸時代に尾張藩の城下町文化の中で発展したことに始まる。名古屋は東海道の要衝として栄え、京都や江戸の文化が融合する中で独自の節句飾り文化が育まれた。豪華で華やかな作風が尾張の気風を反映しており、明治以降も生産が続けられてきた。伝統的工芸品に指定され、子どもの健やかな成長を願う節句行事に欠かせない工芸品である。",
    "technique": "名古屋節句飾の製造は、屏風・飾台・雪洞・人形道具・鎧兜飾りなど多岐にわたる製品を、それぞれの専門職人が手がける。屏風には金箔や金紙を用い、伝統的な蝶番で仕立てる。飾台は木製の漆塗りで、蒔絵や螺鈿の精緻な装飾が施される。鎧兜は金属板を加工し、縅糸で編み上げて彩色する。道具類は木製品を基本とし、漆塗りや金彩で仕上げる。名古屋節句飾の特徴は華やかで重厚な作風にあり、尾張職人の確かな技術が各工程に生きている。"
  },
  {
    "name": "宮城伝統こけし",
    "history": "宮城伝統こけしは宮城県を中心に生産される木製の人形で、その起源は江戸時代後期にさかのぼる。東北地方の温泉地で湯治客への土産物として木地師が作り始めたのが始まりとされる。宮城県内には鳴子・作並・遠刈田・弥治郎・肘折の五つの主要な系統があり、それぞれが独自の形状と模様を持つ。明治・大正期にはこけし収集が流行し、昭和に入ると芸術品としても広く評価されるようになった。1981年に伝統的工芸品に指定された。",
    "technique": "宮城伝統こけしはミズキやイタヤカエデなどの木材をろくろで挽いて制作する。まず原木を適当な長さに切り、自然乾燥させた後、ろくろにかけて胴体と頭部を別々に挽き出す。系統により頭の差し込み方が異なり、はめ込み式や差し込み式などがある。挽き上がった木地に墨や染料で面描き（顔の描き入れ）を行い、胴体には菊・梅・桜などの伝統的な模様をろくろ線とともに描く。最後に蝋で磨き上げ、木肌の温かみを活かした素朴な仕上がりとなる。"
  },
  {
    "name": "岩槻人形",
    "history": "岩槻人形は埼玉県さいたま市岩槻区で生産される人形で、その歴史は江戸時代中期にさかのぼる。日光東照宮の造営に携わった工匠たちが岩槻に定住し、人形製造を始めたという伝承がある。岩槻は桐の産地に近く、人形の頭部に使う桐塑の原料入手が容易であった。江戸時代後期には人形の一大産地として発展し、「人形のまち岩槻」の名が全国に知られるようになった。2007年に伝統的工芸品に指定され、雛人形・五月人形の主要産地として生産が続く。",
    "technique": "岩槻人形は主に頭・胴体・手足・衣装の各工程に分かれて製作される。頭部は桐塑（桐の粉と生麩糊を練り合わせたもの）を型に詰めて成形し、十分に乾燥させた後に胡粉を十数回塗り重ねて滑らかで美しい白い肌に仕上げる。面相は細い筆で目・眉・口を描き入れ、髪にはスガ糸を植毛する。胴体は藁や木を芯にして作り、衣装は正絹の裂地を裁断して手作業で着付ける。岩槻人形の特徴は胡粉仕上げの美しい肌合いと丁寧な衣装の着付けにある。"
  },
  {
    "name": "江戸押絵",
    "history": "江戸押絵は東京都で生産される押絵の技法を用いた工芸品で、その歴史は江戸時代中期にさかのぼる。押絵は布地で綿を包んで立体的な図柄を作る技法で、羽子板の装飾として発展した。歌舞伎の人気役者を題材にした押絵羽子板が江戸の庶民に大いに流行し、浅草の歳の市では華やかな押絵羽子板が並んだ。明治以降も正月飾りや贈答品として愛され続け、伝統的工芸品に指定されている。歌舞伎文化と結びついた江戸の粋を伝える工芸品である。",
    "technique": "江戸押絵の制作は、まず厚紙で人物や動物などの図柄の各パーツを切り出し、綿を薄く伸ばして膨らみを持たせ、その上から正絹の布地で包んで形を整える。顔の部分は胡粉を塗った生地に面相筆で目鼻口を描き入れる。各パーツを厚紙の台板に重ね貼りして立体的な構図を作り上げる。衣装には友禅染や金襴の絹地を用い、歌舞伎役者の衣装を忠実に再現する。繊細な布裁きと綿の厚みの調整で、浮き上がるような立体感を表現するのが職人の腕の見せ所である。"
  },
  {
    "name": "江戸木目込人形",
    "history": "江戸木目込人形は埼玉県及び東京都で生産される人形で、その起源は江戸時代中期の元文年間（1736〜1741年）に京都の上賀茂神社の堀川家に仕えた高橋忠重が、神官の衣装の端切れを柳の木に彫った溝に挟み込んで人形を作ったことに始まるとされる。この技法が江戸に伝わり、木目込人形として発展した。明治以降は雛人形としての需要が増し、昭和に入ると芸術性の高い創作人形も生まれた。1978年に伝統的工芸品に指定された。",
    "technique": "江戸木目込人形は、桐塑（桐の粉と糊を練り合わせたもの）で原型を作り、その表面に細い溝（木目込み筋）を彫り込み、溝に沿って布地の端を押し込む（木目込む）技法で制作される。頭部は桐塑を型抜きし、胡粉を幾重にも塗り重ねて滑らかな肌に仕上げた後、面相を描く。胴体の溝に糊を塗り、正絹やちりめんなどの布地を一枚一枚丁寧に木目込んでいく。布の取り合わせや配色が作品の印象を大きく左右するため、高い美的感覚が求められる。"
  },
  {
    "name": "江戸節句人形",
    "history": "江戸節句人形は東京都で生産される節句飾りの人形で、雛人形や五月人形（武者人形・甲冑飾り）を含む。その起源は江戸時代に武家文化と町人文化が融合する中で発展したことに始まる。特に端午の節句に飾る武者人形や鎧兜は、武家社会の美意識を反映した勇壮な造形が大きな特徴である。江戸では数多くの人形師が腕を競い、精緻な技術が磨かれた。伝統的工芸品に指定され、江戸の粋と伝統を今に伝える節句飾りとして親しまれている。",
    "technique": "江戸節句人形は頭師・手足師・着付師・甲冑師・小道具師など多くの専門職人の分業体制で制作される。頭部は桐塑で成形し、胡粉を十数回塗り重ねて磨き、面相筆で表情を丹念に描き入れる。五月人形の鎧兜は鉄や銅の小札を威糸で編み上げ、金具を打って本物の武具さながらに仕立てる。雛人形の衣装には正絹を用い、有職故実に基づく正確な着装を施す。江戸節句人形は写実性と装飾性を兼ね備え、力強さと繊細さが共存する造形が魅力である。"
  },
  {
    "name": "駿河雛人形",
    "history": "駿河雛人形は静岡県静岡市で生産される雛人形で、その歴史は江戸時代に徳川家康が駿府城に隠居した際に、京都や大阪、江戸から多くの優れた職人を招いたことに始まる。駿河は東海道の要衝として人や物の往来が盛んで、雛人形の技術も各地の影響を受けながら独自に発展した。特に頭の製作技術に定評があり、「駿河の頭」として全国に知られた。伝統的工芸品に指定され、静岡の豊かな工芸文化を代表する人形として生産が続けられている。",
    "technique": "駿河雛人形は頭・胴体・手足・衣装・髪付けなどの工程を専門職人が分業で手がける。頭部は桐塑を型で成形し、胡粉を何層も塗り重ねて滑らかで品のある肌に仕上げる。面相は細い筆で繊細に描き入れ、穏やかで気品のある表情を表現する。髪にはスガ糸を使い、伝統的な結髪技法で整える。胴体は藁や木を芯にし、正絹の衣装を有職故実に基づいて着付ける。駿河雛人形は頭の美しさと衣装の華やかさが調和した上品な仕上がりが特徴である。"
  },
  {
    "name": "駿河雛具",
    "history": "駿河雛具は静岡県静岡市で生産される雛人形に添える調度品や各種小道具類の総称で、その歴史は江戸時代にさかのぼる。徳川家康の駿府入城以来、静岡には多くの職人が集まり、漆器・木工・金属加工などの工芸技術が高度に発展した。これらの技術が雛飾りの道具製作に応用され、精巧な雛具が作られるようになった。箪笥・長持・鏡台・茶道具など、実物を精密に縮小した雛具は高い技術力の結晶であり、伝統的工芸品に指定されている。",
    "technique": "駿河雛具は実物の調度品を精密に縮小した木製品で、木工・漆塗り・蒔絵・金具付けなどの技法を駆使して制作される。箪笥や長持は薄い板を正確に加工し、引き出しや蓋がきちんと開閉するように組み立てる。表面には本漆を塗り、蒔絵や金箔で装飾を施す。鏡台・火鉢・重箱なども実物同様の構造で仕上げ、金具も銅板を型抜きして取り付ける。数センチの小さな道具に実用品と同じ工程を凝縮する技術は、静岡の工芸文化の精華といえる。"
  },
  {
    "name": "内山紙",
    "history": "内山紙は長野県飯山市および木島平村で生産される和紙で、その起源は江戸時代中期にさかのぼる。豪雪地帯である奥信濃の農家が冬季の副業として紙漉きを始めたことが起源とされ、原料のコウゾが豊富に自生していたことも産地形成の要因となった。特に雪晒しの技法により白く美しい紙が生産されることで知られ、障子紙として高い評価を得た。1976年に伝統的工芸品に指定された。現在も雪国ならではの手漉き和紙の伝統が受け継がれている。",
    "technique": "内山紙の製造は、まずコウゾの皮を剥ぎ、灰汁で煮て柔らかくし、塵や傷を丁寧に取り除く作業から始まる。処理した繊維を叩いてほぐし、水とトロロアオイの粘液（ネリ）を加えて竹簀と桁で流し漉きする。内山紙の最大の特徴は「雪晒し」の工程にあり、漉いた紙を雪の上に広げて天日にさらすことで、紫外線と雪の反射光による漂白効果で自然な白さを得る。繊維が長く強靭なため破れにくく、通気性に優れた障子紙として高い実用性を誇る。"
  },
  {
    "name": "因州和紙",
    "history": "因州和紙は鳥取県鳥取市で生産される和紙で、その歴史は奈良時代にまでさかのぼる。正倉院文書の中に因幡国から朝廷に紙が献上された記録が残されており、千年以上の長い歴史を持つ。江戸時代には鳥取藩の保護のもと紙漉きが盛んに行われ、画仙紙の産地として全国に名を馳せた。明治以降も書道用紙を中心に生産が続き、1975年に伝統的工芸品に指定された。現在は画仙紙の生産量で日本一を誇り、書道家から高い信頼を得ている。",
    "technique": "因州和紙の製造は、コウゾやミツマタを原料とする。原料の皮を剥ぎ、アルカリ水溶液で煮熟し、塵取りを行った後、叩いて繊維をほぐす。水とトロロアオイのネリを加え、簀桁を用いた流し漉きで紙を漉く。因州和紙の特徴は書道用画仙紙の品質の高さにあり、墨の滲みや筆の運びを最適にするため、繊維の配合や漉き方に熟練の技が必要となる。天日乾燥で仕上げた紙は、適度な滲みと墨色の発色の良さを兼ね備え、書道家に愛用されている。"
  },
  {
    "name": "土佐和紙",
    "history": "土佐和紙は高知県で生産される和紙で、その歴史は平安時代以前にさかのぼる。延喜式（927年）に土佐国からの紙の貢納が記録されており、千年以上の歴史を有する。温暖な気候と清らかな水に恵まれた仁淀川流域を中心に紙漉きが盛んに行われた。江戸時代には土佐藩の重要な産業として保護され、薄くて強い「典具帖紙」は世界一薄い和紙として知られるようになった。1976年に伝統的工芸品に指定された。多品種生産が特徴の和紙産地である。",
    "technique": "土佐和紙はコウゾ・ミツマタ・ガンピなど多様な原料を使い分け、400種類以上の紙を生産する。原料を煮熟・塵取りした後、叩いてほぐし、水とトロロアオイのネリを加えて簀桁で流し漉きする。土佐和紙の最大の特徴は極薄の「典具帖紙」で、わずか0.03mmの薄さでありながら強靭な繊維のつながりを持つ。この薄漉きには、繊維を均一に分散させる高度な技術が必要である。温暖で湿潤な気候が紙漉きに適しており、多彩な和紙を生み出す産地である。"
  },
  {
    "name": "大洲和紙",
    "history": "大洲和紙は愛媛県大洲市で生産される和紙で、その歴史は平安時代にさかのぼるとされる。伊予国での紙漉きの記録は古く、江戸時代には大洲藩の重要な産物として藩の保護を受けた。肱川流域の清らかな水と温暖な気候が紙漉きに適しており、特に大洲の「泉貨紙」は丈夫で質の良い紙として全国に知られた。明治以降も障子紙や書道用紙として需要が続き、1977年に伝統的工芸品に指定された。四国を代表する和紙産地として生産が続けられている。",
    "technique": "大洲和紙はコウゾを主な原料とし、伝統的な手漉きの技法で製造される。原料のコウゾの皮を剥ぎ、灰汁やソーダ灰で煮熟して不純物を除去し、清水で洗った後、丹念に塵取りを行う。繊維を叩いてほぐし、水とトロロアオイのネリを混ぜた原料液を簀桁で流し漉きする。大洲和紙の特徴はコウゾ繊維の持つ強靭さと柔軟さを活かした丈夫な紙質にあり、特に障子紙として高い評価を得ている。天日で自然乾燥させることで、風合いの良い和紙に仕上がる。"
  },
  {
    "name": "石州和紙",
    "history": "石州和紙は島根県浜田市で生産される和紙で、その歴史は奈良時代の正倉院文書に石見国の紙が記録されていることから、千年以上の長い歴史を持つ。江戸時代には石見銀山の帳簿用紙として重用され、大阪の商人にも広く取引された。石州和紙の特徴はその強靭さにあり、「日本一丈夫な和紙」と称される。2009年にはユネスコ無形文化遺産に登録された。1969年に国の重要無形文化財に指定され、伝統的工芸品にも指定されている。",
    "technique": "石州和紙は地元で栽培されたコウゾ・ミツマタ・ガンピを原料とし、伝統的な手漉きの技法で製造される。原料を木灰の灰汁で煮熟するのが大きな特徴で、ソーダ灰に比べて繊維への損傷が少なく、より強靭な紙が得られる。煮熟後の塵取りは手作業で丹念に行い、叩いてほぐした繊維にトロロアオイのネリを加えて流し漉きする。石州和紙の強さの秘密は原料処理の丁寧さと地元の良質な水にあり、和紙の中でも最高クラスの強度と耐久性を誇る。"
  },
  {
    "name": "美濃和紙",
    "history": "美濃和紙は岐阜県美濃市を中心に生産される和紙で、その歴史は奈良時代にさかのぼる。正倉院に美濃国の戸籍用紙が保存されており、1300年以上の歴史を有する。江戸時代には障子紙として全国一の生産量を誇り、「美濃判」は和紙の規格の代名詞となった。薄くて丈夫で光を美しく通す特性が評価され、2014年にはユネスコ無形文化遺産「和紙：日本の手漉和紙技術」の構成要素として登録された。1985年に伝統的工芸品に指定されている。",
    "technique": "美濃和紙はコウゾを主な原料とし、長良川水系の清らかな水を使って伝統的な流し漉きで製造される。原料のコウゾを煮熟し、手作業で丁寧に塵を除去した後、叩いてほぐす。竹簀と桁を使い、トロロアオイのネリを加えた原料液で「流し漉き」を行う。前後左右に簀桁を揺り動かして繊維を均一に絡ませる技が美濃和紙の品質を支えている。漉き上がった紙は板に貼って天日乾燥させる。薄くても強靭で、光を柔らかく通す美しさが特徴である。"
  },
  {
    "name": "越中和紙",
    "history": "越中和紙は富山県で生産される和紙の総称で、八尾・五箇山・蛭谷の三つの産地がある。その歴史は奈良時代にさかのぼり、正倉院には越中国からの紙の献上についての記録が残されている。特に五箇山の和紙は加賀藩の御用紙として保護され、合掌造りの集落で紙漉きが営まれてきた。八尾では型染めの和紙が特産品として発展した。豪雪地帯の厳しい自然環境の中で培われた紙漉きの技術は高く評価され、1988年に伝統的工芸品に指定された。",
    "technique": "越中和紙はコウゾやミツマタを原料とし、伝統的な手漉き技法で製造される。原料を灰汁で煮熟し、清水で洗って塵取りした後、叩いてほぐす。トロロアオイのネリを加えた原料液を簀桁で流し漉きする。産地ごとに特色があり、八尾では型染め和紙の技法が伝わり、色鮮やかな模様紙を生産する。五箇山では純粋なコウゾ紙が漉かれ、素朴で温かみのある風合いが特徴である。蛭谷ではガンピを用いた薄くて光沢のある紙が伝統的に漉かれている。"
  },
  {
    "name": "越前和紙",
    "history": "越前和紙は福井県越前市で生産される和紙で、その歴史は1500年以上にさかのぼる。伝説によれば、岡太川の上流に現れた女神が紙漉きの技術を伝えたとされ、紙祖神として岡太神社に祀られている。奈良時代には越前の紙が朝廷に献上され、平安時代には「越前奉書」として公用紙に採用された。江戸時代には福井藩の保護のもと日本最大の和紙産地となった。1976年に伝統的工芸品に指定され、現在も日本を代表する和紙産地である。",
    "technique": "越前和紙はコウゾ・ミツマタ・ガンピなどを原料とし、多彩な種類の紙を生産する。原料処理は煮熟・塵取り・叩きの工程を経て、トロロアオイのネリを加えた原料液を簀桁で流し漉きする。越前和紙の特徴は高度な漉き技法の多様性にあり、奉書紙・鳥の子紙・檀紙・局紙など多品種を生産する。特に「漉き込み」や「流し込み」の技法で模様を入れた紙は美術工芸品としても高く評価されている。伝統の技と革新の精神で常に新しい和紙の可能性を追求している。"
  },
  {
    "name": "阿波和紙",
    "history": "阿波和紙は徳島県吉野川市で生産される和紙で、その歴史は奈良時代にまでさかのぼる。忌部氏が麻や楮を用いて紙を漉いたことが起源とされ、平安時代には阿波国の特産品として朝廷に広く献上された。江戸時代には藍染めの藍商人の帳簿用紙として重用され、吉野川流域で紙漉きが盛んに行われた。明治以降も障子紙や書道用紙として需要を保ち、1976年に伝統的工芸品に指定された。現在は美術用紙やインテリア用途にも展開している。",
    "technique": "阿波和紙はコウゾ・ミツマタ・ガンピを原料とし、吉野川の清流を利用した伝統的な手漉き技法で製造される。原料を煮熟して柔らかくし、手作業で塵を取り除いた後、叩いてほぐす。トロロアオイのネリを加えた原料液を簀桁で流し漉きする。阿波和紙の特徴は藍染めとの親和性の高さにあり、阿波藍で染めた和紙は深い藍色が美しい。近年は草木染めやインクジェット印刷用の和紙など、伝統技法を基盤とした新たな製品開発にも積極的に取り組んでいる。"
  },
  {
    "name": "奈良筆",
    "history": "奈良筆は奈良県奈良市および周辺地域で生産される毛筆で、その起源は弘法大師空海が中国から筆の製法を持ち帰り、奈良の筆師に伝えたことに始まるとされる。平安時代初期のことであり、日本の筆づくりの原点である。奈良は古くから寺社が多く、写経や学問の中心地であったため、良質な筆の需要が高かった。室町時代以降は一般にも広まり、1977年に伝統的工芸品に指定された。日本最古の筆の産地として、千年以上の伝統を誇る。",
    "technique": "奈良筆の製造は、原毛の選別から始まる。タヌキ・イタチ・馬・鹿・山羊などの動物の毛を用途に応じて使い分ける。まず原毛を灰や米ぬかで丁寧に洗い、毛質を均一にするため「火のし」で整える。次に「練り混ぜ」と呼ばれる技法で異なる毛を混合し、「芯立て」で筆の中心となる芯毛を作る。芯毛の周りに上毛を巻いて穂先を形成し、糸で締めて軸に接着する。奈良筆の特徴は「練り混ぜ」技法による墨含みの良さと穂先のまとまりにある。"
  },
  {
    "name": "奈良墨",
    "history": "奈良墨は奈良県奈良市で生産される墨で、その歴史は室町時代末期にさかのぼる。興福寺の灯明から出る煤を集めて墨を作ったのが始まりとされる。奈良は古都として多くの寺社があり、灯明の煤が豊富に得られたことが産地形成の要因となった。江戸時代には松煙墨から油煙墨への転換が進み、品質が向上した。現在、日本の墨の約95%が奈良で生産されており、1977年に伝統的工芸品に指定された。書道文化を支える最重要産地である。",
    "technique": "奈良墨の製造は、まず菜種油や桐油を燃やして煤（油煙）を集めることから始まる。この煤に膠（にかわ）を加えて練り合わせ、香料として龍脳や麝香などを加える。練り上がった墨の生地を型に入れて成形し、灰の中で数日間かけてゆっくり乾燥させる。その後、数ヶ月から数年にわたる自然乾燥の工程を経て完成する。墨の品質は煤の粒子の細かさ、膠の配合、練りの加減で決まり、長年の経験と勘が必要とされる。良い墨は磨ると澄んだ墨色を呈する。"
  },
  {
    "name": "川尻筆",
    "history": "川尻筆は広島県呉市川尻町で生産される毛筆で、その歴史は江戸時代末期の文政年間（1818〜1830年）にさかのぼる。菊谷三蔵が大阪で筆づくりを学び、故郷の川尻に技術を持ち帰ったことが始まりとされる。瀬戸内海の温暖な気候と良質な水に恵まれた川尻は、筆の生産に適した環境であった。明治以降は書道教育の普及とともに需要が拡大し、2004年に伝統的工芸品に指定された。現在も伝統技法を守りながら高品質な筆を生産している。",
    "technique": "川尻筆の製造は、まず原毛（タヌキ・イタチ・馬・鹿・山羊など）を種類ごとに選別し、灰や糠で洗浄して脂を抜く。「火のし」で毛を整え、「寸切り」で長さを揃えた後、「練り混ぜ」の技法で異なる毛を混合して筆の特性を決める。芯毛を立てて周囲に上毛を巻き、形を整えて糸で締める。穂先を軸に差し込み、糊で固めて完成させる。川尻筆の特徴は穂先のまとまりの良さと弾力にあり、書道家のみならず画家や工芸家にも愛用されている。"
  },
  {
    "name": "播州そろばん",
    "history": "播州そろばんは兵庫県小野市を中心に生産されるそろばんで、その起源は安土桃山時代の天正年間（1573〜1592年）にさかのぼる。豊臣秀吉による三木城攻めの際に、大津からそろばん職人が播磨国小野に移り住んだことが始まりとされる。江戸時代には商業の発展とともに需要が拡大し、小野を中心にそろばんの産地が形成された。現在、日本のそろばんの約70%が播州で生産されている。1976年に伝統的工芸品に指定された。",
    "technique": "播州そろばんは枠・珠・軸（芯棒）・竹の四つの部品から構成される。枠には黒檀や紫檀などの堅い木材を使い、正確に加工する。珠は樺の木を小さなブロックに切り、ろくろで一つずつ丸く削り出す。上質な珠は指触りが滑らかで、弾きやすい形状に仕上げる。軸には竹ひごを使用し、珠の動きが滑らかになるよう表面を磨く。すべての部品を正確に組み立て、珠の動きを調整して完成させる。一丁のそろばんに使われる珠は百個以上にのぼる。"
  },
  {
    "name": "熊野筆",
    "history": "熊野筆は広島県安芸郡熊野町で生産される筆で、その歴史は江戸時代末期にさかのぼる。農業だけでは生活が困難であった熊野の人々が、奈良や有馬で筆や墨の行商を行う中で筆づくりの技術を習得し、地元に持ち帰ったのが始まりである。明治以降は学校教育での毛筆使用の普及に伴い需要が急増し、日本一の筆の産地に成長した。1975年に伝統的工芸品に指定された。近年は化粧筆でも世界的な評価を得ており、産業の幅を広げている。",
    "technique": "熊野筆の製造は、原毛の選別・毛組み・穂立て・仕上げの工程で行われる。まずヤギ・イタチ・馬・鹿・タヌキなどの動物の毛を用途に応じて選別する。選んだ毛を「火のし」で整え、金属製の「さらえ」で逆毛や短い毛を取り除く。「練り混ぜ」で異なる毛を配合し、芯毛と上毛を組み合わせて穂先を形成する。穂を糸で締めて軸に接着し、形を整えて完成させる。熊野筆の特徴は毛先を切らずに自然の穂先を活かす「練り混ぜ」技法で、繊細なタッチを実現する。"
  },
  {
    "name": "豊橋筆",
    "history": "豊橋筆は愛知県豊橋市で生産される毛筆で、その起源は江戸時代末期の文政年間（1818〜1830年）に、京都の筆匠である鈴木甚左衛門が吉田藩（現在の豊橋）の藩士に筆づくりを教えたことに始まる。下級藩士の副業として広まり、明治以降は産業として発展した。豊橋筆は書道筆だけでなく、絵画用や工業用の筆も生産し、多彩な品揃えで知られる。1976年に伝統的工芸品に指定された。高品質な筆の産地として全国に知られている。",
    "technique": "豊橋筆の最大の特徴は「水捌き」と呼ばれる独自の技法にある。原毛をたらいの水の中でさばきながら、毛質・長さ・太さを選り分ける方法で、毛の一本一本の特性を見極めることができる。この水捌きにより、穂先のまとまりと弾力が格段に向上する。使用する毛はイタチ・タヌキ・馬・山羊・鹿など多種にわたり、用途に応じた配合を行う。芯立て・上毛巻き・穂固めの工程を経て軸に接着し、糊固めをして完成させる。繊細な書き味が書家に好まれている。"
  },
  {
    "name": "赤間硯",
    "history": "赤間硯は山口県で生産される硯で、その起源は鎌倉時代にさかのぼるとされる。赤間関（現・下関市）付近で産出される赤紫色の赤間石を用いた硯づくりが始まったのがその起源である。室町時代には大内氏の保護を受け、江戸時代には毛利藩の御用硯として珍重された。赤間石は緻密な粒子構造を持ち、墨のおりが良いことで書家に愛用されてきた。1976年に伝統的工芸品に指定された。端渓硯に比肩する日本の名硯として知られている。",
    "technique": "赤間硯の製造は、まず赤間石の原石を採掘するところから始まる。赤間石は輝緑凝灰岩の一種で、赤紫色の美しい石目が特徴である。原石を荒割りして大まかな形を作り、のみや彫刻刀で丁寧に形を整えていく。墨をする面（墨堂）は平滑に仕上げ、墨池は深く彫り込む。側面や裏面には山水・雲龍・松竹梅などの伝統的な文様を彫刻する。最後に砥石で磨き上げ、漆を薄く塗って仕上げる。赤間石の微細な粒子が墨を効率よく磨り下ろす優れた硯となる。"
  },
  {
    "name": "鈴鹿墨",
    "history": "鈴鹿墨は三重県鈴鹿市で生産される墨で、その歴史は平安時代にさかのぼる。鈴鹿山脈の松脂から得られる松煙を用いた墨づくりが始まったとされ、鎌倉時代には生産が本格化した。江戸時代には伊勢参りの土産物としても人気を博し、全国に流通した。奈良墨と並ぶ日本の二大墨産地の一つとして知られ、特に松煙墨の伝統が今も守られている。1980年に伝統的工芸品に指定された。鈴鹿の清らかな水と豊かな松林に育まれた墨の産地である。",
    "technique": "鈴鹿墨の製造は、煤の採取・膠との練り合わせ・型入れ・乾燥の工程で行われる。松煙墨は鈴鹿山脈の松の根や幹を燃やして煤を集め、油煙墨は菜種油などを燃やして煤を得る。採取した煤に膠を加え、香料として白檀や龍脳を混ぜて丹念に練り上げる。練り加減が品質を左右するため、職人の経験と勘が重要となる。型に入れて成形した後、木灰の中で初期乾燥させ、さらに数ヶ月の自然乾燥を経て完成する。松煙墨は青みのある墨色が特徴である。"
  },
  {
    "name": "雄勝硯",
    "history": "雄勝硯は宮城県石巻市雄勝町で生産される硯で、その歴史は室町時代にさかのぼる。雄勝地方で産出される黒色の硯石（雄勝石）は粘板岩の一種で、硯に適した性質を持つことが古くから知られていた。伊達藩の御用硯として珍重され、江戸時代には全国に流通するようになった。現在、国産硯の約90%が雄勝産とされている。1985年に伝統的工芸品に指定された。2011年の東日本大震災で壊滅的被害を受けたが、職人たちの手で復興が進められている。",
    "technique": "雄勝硯の製造は、まず雄勝石の良質な原石を採掘するところから始まる。雄勝石は約2億年前に堆積した黒色の粘板岩で、緻密な結晶構造を持つ。原石を石割りで適当な大きさに切り出し、荒彫りで大まかな形を整える。次にのみや彫刻刀で墨堂・墨池を彫り込み、側面には伝統的な文様を施す。仕上げは砥石で丹念に磨き上げ、石本来の光沢を引き出す。雄勝石の微細な粒子構造が墨のおりを格段に良くし、滑らかで濃い墨色を得ることができる。"
  },
  {
    "name": "雲州そろばん",
    "history": "雲州そろばんは島根県奥出雲町を中心に生産されるそろばんで、その起源は江戸時代後期の文化年間（1804〜1818年）にさかのぼる。出雲地方の大工であった村上吉五郎が長崎で中国式のそろばんを入手し、これを改良して日本式のそろばんを作ったのが始まりとされる。出雲地方の豊富な木材資源を活かし、そろばん産業が発展した。1987年に伝統的工芸品に指定された。播州そろばんと並ぶ日本の二大そろばん産地の一つである。",
    "technique": "雲州そろばんは枠・珠・軸の三つの主要部品から成り、それぞれ厳選された素材を用いる。枠には黒檀・紫檀・花梨などの堅木を使い、精密に加工して組み上げる。珠には樺や柘植の木材を用い、ろくろで一個ずつ丸く削り出す。珠の形状は上珠と下珠で異なり、指の動きに最適な角度と大きさに仕上げる。軸には煤竹を使用し、珠の動きが滑らかになるよう磨き上げる。すべての部品を正確に組み立て、珠の動きを微調整して完成させる高精度な工芸品である。"
  },
  {
    "name": "京くみひも",
    "history": "京くみひもは京都府で生産される組紐で、その歴史は奈良時代にさかのぼる。仏教の伝来とともに大陸から組紐の技法が伝わり、経典の紐や法衣の装飾に用いられた。平安時代には貴族の束帯の帯締めや刀の下緒として発展し、宮廷文化の中で高度な技術が培われた。江戸時代には武家の刀装具として需要が増し、明治以降は和装の帯締めが主流となった。1976年に伝統的工芸品に指定された。千年以上の歴史を持つ日本の紐文化の精華である。",
    "technique": "京くみひもは丸台・角台・高台・綾竹台などの組台を用いて、絹糸を手作業で組み上げる。まず生糸を精練し、草木染めや化学染料で染色する。染め上がった糸を必要な本数に分け、組台の玉に巻き付ける。職人は玉を規則的に動かしながら糸を交差させて組み上げていく。組み方の種類は数十種以上あり、代表的なものに丸組・平組・角組がある。京くみひもの特徴は絹糸の光沢を活かした上品な色合いと、緻密で均整のとれた美しい組み目にある。"
  },
  {
    "name": "京繍",
    "history": "京繍は京都府で生産される日本刺繍の伝統工芸品で、その歴史は平安時代の宮廷文化にさかのぼる。仏教の伝来とともに大陸から刺繍の技法が伝わり、繍仏（しゅうぶつ）の制作を通じて高度な技術が発展した。平安時代には貴族の衣装や調度品の装飾として広く用いられ、室町時代以降は能装束や小袖の刺繍として花開いた。江戸時代には町人文化の中で着物の刺繍装飾が隆盛し、職人の技術がさらに磨かれた。1976年に伝統的工芸品に指定された。",
    "technique": "京繍は絹の生地に絹糸や金糸・銀糸を用いて手刺繍を施す技法である。刺繍台に生地を張り、下絵に従って一針一針手作業で刺していく。技法は「まつい縫い」「さがら縫い」「刺し縫い」「こま縫い」「菅縫い」など数十種類にのぼり、これらを組み合わせて立体的で華やかな表現を生み出す。絹糸は撚りの強弱を変えて使い分け、金駒縫いでは金糸を別の糸で留め付けて豪華な文様を描く。京繍の繊細で格調高い仕上がりは、和装の最高級装飾として珍重される。"
  },
  {
    "name": "加賀繍",
    "history": "加賀繍は石川県金沢市で生産される日本刺繍で、その歴史は室町時代にさかのぼる。加賀地方は浄土真宗の信仰が篤く、寺院の打敷や僧侶の袈裟に施す仏繍として発展した。江戸時代には加賀藩前田家の文化奨励策のもと、着物や帯の装飾刺繍として町人にも広まった。加賀友禅との相乗効果で独自の美意識が育まれ、繊細で落ち着いた色彩が特徴となった。1991年に伝統的工芸品に指定された。仏繍を起源とする気品ある刺繍として知られている。",
    "technique": "加賀繍は絹地に絹糸・金糸・銀糸を用いて手刺繍を施す技法で、刺繍台に生地を張り、下絵に沿って一針ずつ丁寧に刺していく。主な技法に「まつい縫い」「さがら縫い」「相良縫い」「肉入れ縫い」などがあり、これらを組み合わせて立体感のある表現を生み出す。加賀繍の特徴は「肉入れ」と呼ばれる技法で、綿を入れて立体的に浮き上がらせる刺繍が独特である。加賀五彩（藍・臙脂・草・黄土・古代紫）を基調とした落ち着いた配色が加賀繍の品格を生み出す。"
  },
  {
    "name": "行田足袋",
    "history": "行田足袋は埼玉県行田市で生産される足袋で、その歴史は江戸時代初期にさかのぼる。行田（旧・忍藩）の武士の妻たちが内職として足袋を縫い始めたのが起源とされる。中山道の宿場町として物流に便利な立地と、利根川流域の良質な綿花の産地に近いことが産業発展の要因となった。明治以降はミシンの導入により大量生産が可能となり、最盛期には全国シェアの約80%を占めた。伝統的工芸品に指定され、日本一の足袋の産地として知られている。",
    "technique": "行田足袋の製造は、裁断・縫製・仕上げの工程で行われる。生地にはキャラコ（晒木綿）やネル（起毛綿布）などの綿生地を使用する。まず型紙に合わせて生地を裁断し、甲部分と底部分に分ける。縫製は「こはぜ」と呼ばれる金属製の留め具を取り付ける工程を含み、通常四枚こはぜが標準である。足の形に合わせた立体的な縫製が重要で、つま先の「鼻緒掛け」の縫いは特に技術を要する。仕上げにアイロンで形を整え、足に吸い付くようなフィット感を実現する。"
  },
  {
    "name": "京石工芸品",
    "history": "京石工芸品は京都府で生産される石工芸品で、その歴史は平安時代の京都遷都にさかのぼる。都の造営に伴い、寺社の石造物や庭園の石燈籠・手水鉢・庭石などの需要が生まれ、石工の技術が発展した。室町時代には茶の湯文化の隆盛とともに、茶庭の蹲踞や石燈籠の需要が高まった。桃山時代から江戸時代にかけては名庭園の造営に多くの石工芸品が用いられた。1982年に伝統的工芸品に指定された。日本庭園文化を支える重要な工芸品である。",
    "technique": "京石工芸品は白川石や鞍馬石など京都近郊で産出される石材を主に使用する。製作はまず原石の選定から始まり、石の目や色合いを見極めて用途に適した石を選ぶ。のみと槌を使い、荒彫り・中彫り・仕上げ彫りの順に形を整えていく。石燈籠は笠・火袋・中台・竿・基礎の各部を別々に彫り上げて組み上げる。手水鉢は石の自然な形状を活かしながら水溜まりを彫る。京石工芸品の特徴は茶道の侘び寂びの美意識を反映した控えめで品のある造形にある。"
  },
  {
    "name": "出雲石燈ろう",
    "history": "出雲石燈ろうは島根県松江市を中心に生産される石燈籠で、その歴史は江戸時代初期にさかのぼる。出雲地方で産出される来待石（きまちいし）を素材とし、松江藩主松平不昧公の茶道文化の影響で石燈籠の製造が盛んになった。来待石は加工しやすく風化に強い凝灰質砂岩で、温かみのある色合いが茶人に好まれた。明治以降も庭園用品として需要が続き、1976年に伝統的工芸品に指定された。出雲の風土と茶の湯文化が育んだ石工芸品である。",
    "technique": "出雲石燈ろうは来待石を素材とし、手作業で彫り上げて製作する。来待石は約1400万年前の凝灰質砂岩で、淡い茶褐色の温かみのある色合いが特徴である。製作はまず原石を切り出し、のみと槌で荒彫りして大まかな形を作る。次に細いのみで細部を彫り込み、笠・火袋・中台・竿・基礎の各部品を仕上げる。火袋の窓は正確に彫り抜き、装飾文様も手彫りで施す。来待石は適度な柔らかさがあり加工しやすいが、年月を経ると表面が苔むして趣深い風合いとなる。"
  },
  {
    "name": "岡崎石工品",
    "history": "岡崎石工品は愛知県岡崎市で生産される石工芸品で、その歴史は室町時代にさかのぼる。岡崎周辺で産出される花崗岩を用いた石工技術は古くから発達しており、江戸時代には岡崎城の城下町として石垣や石造物の需要が高まった。特に石燈籠や墓石の生産が盛んとなり、岡崎は日本有数の石材加工の産地として発展した。1979年に伝統的工芸品に指定された。現在も石燈籠・狛犬・鳥居・墓石など多彩な石工品を生産する全国屈指の産地である。",
    "technique": "岡崎石工品は花崗岩を主な素材とし、熟練の石工が手作業で加工する。製作はまず原石を切り出し、大割り・小割りで必要な大きさに整える。石燈籠の場合は笠・火袋・中台・竿・基礎を別々に彫り上げ、のみと槌で荒彫りから仕上げまで段階的に形を整える。狛犬や地蔵などの石像は立体的な造形が求められ、高い彫刻技術が必要となる。花崗岩は硬質で耐久性に優れるため加工には力と技が要るが、磨き上げると美しい光沢を帯び、屋外でも長年の風雨に耐える。"
  },
  {
    "name": "真壁石燈籍",
    "history": "真壁石燈籠は茨城県桜川市（旧真壁町）で生産される石燈籠で、その歴史は江戸時代中期にさかのぼる。真壁地方は良質な花崗岩「真壁御影石」の産地として知られ、古くから石材の加工が行われてきた。江戸時代後期には石燈籠の製造が本格化し、関東を中心に広く流通するようになった。真壁御影石は硬質で美しい石目を持ち、石燈籠に最適な素材として珍重された。1995年に伝統的工芸品に指定された。関東を代表する石燈籠の産地として知られている。",
    "technique": "真壁石燈籠は真壁御影石（花崗岩）を素材とし、熟練の石工がのみと槌で手彫りする。真壁御影石は白色と黒色の鉱物粒子が均一に分布した美しい石目が特徴で、硬度が高く耐久性に優れる。製作はまず原石を切り出して大まかな形にし、荒彫り・中彫り・仕上げ彫りと段階的に精密に加工する。笠・火袋・中台・竿・基礎の各部品を個別に彫り上げ、火袋の窓や装飾文様は繊細なのみ使いで仕上げる。磨き上げた石肌は清涼感があり、日本庭園に格調を添える。"
  },
  {
    "name": "伊勢形紙",
    "history": "伊勢形紙は三重県鈴鹿市で生産される染色用の型紙で、その歴史は室町時代にさかのぼるとされる。和紙を柿渋で張り合わせた渋紙に精緻な文様を彫刻する工芸品で、着物の型染めに不可欠な道具として発展した。江戸時代には紀州藩の手厚い保護のもと、白子・寺家地区を中心に型紙産業が隆盛し、全国の染物に使われる型紙のほぼすべてが伊勢で生産された。1983年に伝統的工芸品に指定された。また、重要無形文化財にも指定されている。",
    "technique": "伊勢形紙は美濃和紙を三枚柿渋で貼り合わせた渋紙に、専用の彫刻刀で精緻な文様を彫り抜いて作る。彫りの技法は「突彫り」「錐彫り」「道具彫り」「縞彫り」の四種類に大別される。突彫りは刃先を上下に突いて自由な曲線を彫る技法、錐彫りは半円形の刃で小さな穴を無数に彫る技法、道具彫りは花や菱形など定型の刃物で押し抜く技法、縞彫りは定規に沿って平行な縞を彫る技法である。一枚の型紙に数万の彫りを施す精緻さが求められる。"
  },
  {
    "name": "庄川挽物木地",
    "history": "庄川挽物木地は富山県南砺市で生産されるろくろ挽きの木工品で、その歴史は江戸時代にさかのぼる。庄川の流れを利用した木材の流送が盛んで、上流から良質なケヤキやトチノキが大量に集まったことが産地形成の背景となった。明治時代に入り、これらの豊富な木材を活用したろくろ挽きの技術が発展し、盆・椀・鉢などの木地製品の生産が本格化した。1978年に伝統的工芸品に指定された。木の美しさを最大限に活かした素朴な木工品である。",
    "technique": "庄川挽物木地はケヤキやトチノキを主な素材とし、ろくろで挽いて成形する。まず原木を適当な大きさに切り、荒挽きで大まかな形を作った後、数ヶ月から数年にわたる自然乾燥を行い、木の狂いを出し切る。乾燥後に再びろくろにかけて仕上げ挽きを行い、最終的な形を整える。庄川挽物木地の特徴は拭き漆仕上げにあり、生漆を木地に染み込ませては拭き取る作業を何度も繰り返すことで、木目の美しさを際立たせる。使い込むほどに艶が増す経年変化も魅力である。"
  },
  {
    "name": "金沢箔",
    "history": "金沢箔は石川県金沢市で生産される金箔・銀箔で、日本の金箔生産の99%以上を占める。その歴史は安土桃山時代にさかのぼり、加賀藩祖前田利家が文禄の役の際に箔の製造を奨励したことに始まる。江戸時代には幕府の金箔製造統制にもかかわらず、加賀藩は密かに箔打ちを続けた。明治以降は統制が解かれ、金沢は日本一の金箔産地として確固たる地位を築いた。1977年に伝統的工芸品に指定された。金沢の湿潤な気候が箔打ちに最適である。",
    "technique": "金沢箔の製造は「澄打ち」と呼ばれる工程が核心である。まず金の合金（金に微量の銀と銅を加えたもの）を溶かして薄い板にし、圧延機で薄く延ばす。これを「澄屋」で約6cm角に切り分け、「箔打ち紙」と呼ばれる特殊な和紙に挟んで、機械と手打ちで1万分の1ミリ（約0.1マイクロメートル）の薄さまで打ち延ばす。箔打ち紙は箔の品質を左右する重要な道具で、雁皮紙を柿渋と卵で加工して作る。仕上がった箔は竹製の箔箸で一枚ずつ丁寧に扱う。"
  },
  {
    "name": "甲州水晶貴石細工",
    "history": "甲州水晶貴石細工は山梨県甲府市を中心に生産される貴石加工の工芸品で、その歴史は戦国時代にさかのぼる。甲斐国の御岳昇仙峡付近で良質な水晶が産出されたことが起源で、武田信玄の時代には水晶の研磨加工が始まったとされる。江戸時代には甲府の特産品として発展し、明治以降は輸入された多彩な貴石・半貴石の加工も手がけるようになった。1976年に伝統的工芸品に指定された。日本唯一の貴石加工の伝統的工芸品産地である。",
    "technique": "甲州水晶貴石細工の製作は、原石の選定・切断・荒摺り・細摺り・研磨・彫刻の工程で行われる。水晶やメノウ・翡翠・虎目石などの貴石を、ダイヤモンドカッターで切断し、回転する砥石で形を整える。荒摺りから細摺りへと段階的に砥石の粒度を細かくし、最終的に酸化セリウムなどの研磨剤で鏡面に仕上げる。高度な技術を要する彫刻では、小型の回転工具を使って花や動物などの意匠を立体的に彫り出す。透明感と光沢を最大限に引き出す研磨技術が職人の腕の見せ所である。"
  },
  {
    "name": "若狭めのう細工",
    "history": "若狭めのう細工は福井県小浜市で生産される瑪瑙の加工品で、その歴史は江戸時代初期にさかのぼる。小浜藩の御用職人が瑪瑙の原石を加工する技術を確立したことに始まるとされる。若狭は古来より大陸文化の窓口であり、朝鮮半島や中国から貴石加工の技法が伝わった可能性がある。江戸時代を通じて技術が磨かれ、かんざしや帯留めなどの装身具を中心に発展した。1976年に伝統的工芸品に指定された。日本海側の独自の貴石加工文化を伝えている。",
    "technique": "若狭めのう細工の製作では、まず瑪瑙の原石を選別し、独特の「焼き入れ」技法で加熱処理を施す。この焼き入れにより瑪瑙の色が鮮やかな赤色に変化し、若狭めのう特有の美しい赤色が生まれる。加熱処理した原石をダイヤモンドカッターで切断し、回転する砥石で荒摺り・中摺り・仕上げ摺りと段階的に形を整える。最終的に研磨剤で磨き上げ、透明感のある光沢を出す。指輪・ブローチ・数珠・置物など多彩な製品があり、特に赤瑪瑙の深い色合いが珍重される。"
  }
]