[
  {
    "name": "京友禅",
    "history": "京友禅は、江戸時代元禄年間（1688〜1704年）に扇絵師・宮崎友禅斎が考案した染色技法に由来する。友禅斎が描く扇絵の意匠が着物の染色に応用され、華やかな模様染めとして公家や富裕な町人の間で爆発的に流行した。京都の豊富な地下水と染色職人の高い技術力が発展を支え、明治以降は化学染料の導入や写し友禅の技法開発により量産化が進んだ。昭和51年に経済産業大臣指定の伝統的工芸品に認定され、日本を代表する染色工芸として国内外で高い評価を受けている。",
    "technique": "京友禅の制作工程は、構想・下絵・糸目糊置き・挿し友禅・蒸し・水元など二十以上の工程に分かれ、各工程を専門の職人が分業で担う。まず白生地に青花液で下絵を描き、模様の輪郭に沿って糸目糊を置くことで染料の滲みを防ぐ。次に筆や刷毛で各色の染料を挿し、蒸して染料を定着させた後、鴨川などの清流で糊や余分な染料を洗い流す「友禅流し」を行う。金彩や刺繍などの加飾を施して完成となる。"
  },
  {
    "name": "京小紋",
    "history": "京小紋は、室町時代に武家の裃（かみしも）の染色技法として発展した型染めの一種である。江戸時代には各藩が独自の小紋柄を定め、藩の格式を示す「定め小紋」として用いられた。京都では公家文化の影響を受けて雅やかな意匠が発達し、町人文化の成熟とともに庶民の着物にも広まった。明治維新後は需要が一時低迷したが、昭和期に伝統的工芸品として再評価され、現在も熟練の型染め職人により京都で生産が続けられている。",
    "technique": "京小紋は、型紙を用いた精緻な染色技法で制作される。まず柿渋で補強した和紙に細密な文様を彫り、型紙を作成する。白生地の上に型紙を置き、防染糊をヘラで均一に塗布する「型付け」を行い、文様部分に糊を置く。その後、地色を染める「地染め」を施し、蒸し工程で染料を繊維に定着させる。水洗いで糊を落とすと、糊が置かれた部分が白く抜けて繊細な文様が現れる。一反の生地に型紙を繰り返し送りながら染めるため、高い技術と集中力が求められる。"
  },
  {
    "name": "京鹿の子絞",
    "history": "京鹿の子絞は、奈良時代に中国大陸から伝来した纐纈（こうけち）を起源とし、平安時代には宮廷衣装の染色に用いられた。室町時代から桃山時代にかけて辻が花染として発展し、江戸時代には京都を中心に「疋田（ひった）絞り」や「一目（ひとめ）絞り」など多彩な絞り技法が確立された。精緻な鹿の子模様は贅沢品として幕府の奢侈禁止令の対象となるほど珍重された。昭和51年に伝統的工芸品の指定を受け、日本の絞り染めの最高峰として評価されている。",
    "technique": "京鹿の子絞は、生地を指先で一粒ずつ摘み、絹糸で固く括ることで防染し、染色後に糸を解いて模様を表す技法である。括りの技法には疋田絞り・一目絞り・傘巻き絞り・帽子絞りなど六十種以上がある。一反の総絞りには約十二万粒もの括り作業が必要で、熟練職人でも一年以上を要する。括った生地を染液に浸し、蒸して色を定着させた後、一粒ずつ糸を解くと、括られた部分が白く残り独特の凹凸と鹿の子模様が現れる。"
  },
  {
    "name": "京黒紋付染",
    "history": "京黒紋付染は、平安時代の宮廷で用いられた黒染めの技術を起源とする。鎌倉・室町時代には武家社会で黒色の衣服が礼装として重んじられ、江戸時代には五つ紋を入れた黒紋付が武士の正式な礼服として定着した。明治時代以降、黒紋付は男女を問わず最も格式の高い礼装として広く普及し、京都の染色業者が高品質な黒染めの技法を磨いた。昭和54年に伝統的工芸品に指定され、現在も慶弔の礼装として欠かせない染色品である。",
    "technique": "京黒紋付染は、深みのある漆黒を実現するため「黒染め」に特化した高度な技法を用いる。主な技法に、植物染料のログウッドや五倍子を用いて繰り返し染める「三度黒」と、黒色染料に生地を浸す「引き染め」がある。三度黒では媒染剤としてクロム塩を用い、複数回の染色と媒染を繰り返すことで光沢のある深い黒を生み出す。紋の部分は紋糊で防染し、染め上がり後に「紋上絵」で家紋を精密に描き入れる。仕上げに蒸しと水洗を行い、色の定着と光沢を高める。"
  },
  {
    "name": "加賀友禅",
    "history": "加賀友禅は、加賀藩の城下町・金沢で発展した染色技法である。その源流は室町時代の「梅染」にあり、江戸時代中期に京都から友禅染の技法が伝わったことで独自の発展を遂げた。元禄期の京友禅の創始者・宮崎友禅斎が晩年に金沢に移住したとの伝承があり、加賀の風土に根ざした写実的な花鳥画風の意匠が確立された。武家文化の気風を反映した落ち着いた色調と格調高い図柄が特徴で、昭和50年に伝統的工芸品に指定された。",
    "technique": "加賀友禅は、京友禅と異なり一人の作家が下絵から彩色まで一貫して手がける「一貫制作」が特徴である。まず仮縫いした白生地に草稿を描き、糸目糊で輪郭線を置く。彩色では加賀五彩と呼ばれる藍・臙脂・黄土・草・古代紫の五色を基調とし、花弁の先から色を濃くする「先ぼかし」や、葉に虫食い跡を描く「虫喰い」の技法で写実性を表現する。刺繍や金箔を用いず、染めのみで表現を完結させる点が加賀友禅の矜持である。"
  },
  {
    "name": "名古屋友禅",
    "history": "名古屋友禅は、尾張藩の城下町・名古屋で発展した友禅染の一派である。江戸時代中期、京都の友禅染の技術が尾張地方に伝わり、尾張藩の保護のもと独自の発展を遂げた。名古屋は東海道の要衝として商業が栄え、質実剛健な尾張の気質を反映した落ち着きのある色調と意匠が好まれた。京友禅の華やかさと加賀友禅の写実性の中間に位置する独自の作風が確立され、昭和58年に伝統的工芸品に指定された。単色の濃淡で表現する渋みのある作風が特徴である。",
    "technique": "名古屋友禅は、手描き友禅の技法を基本としつつ、名古屋独自の特色を持つ。下絵を描いた白生地に糸目糊を置き、筆で染料を挿していく工程は他の友禅と共通するが、名古屋友禅では片ぼかしや単色の濃淡を多用し、渋みのある色調で表現する。また、友禅の華やかさに加えて型染めの技法も併用し、手描きと型染めを組み合わせた独自の表現を生み出す。染色後は蒸し・水元で染料を定着させ、必要に応じて金彩加工を施して仕上げる。"
  },
  {
    "name": "名古屋黒紋付染",
    "history": "名古屋黒紋付染は、尾張藩の城下町で発展した黒染めの技法である。江戸時代、武家社会において黒紋付は正式な礼装として重用され、尾張藩でも藩士の需要に応じて黒染め技術が発達した。名古屋は木曽川水系の豊富な良質水に恵まれ、染色業が盛んに営まれた。明治以降も冠婚葬祭の礼装需要に支えられ、名古屋の染色業者は高品質な黒染めを追求し続けた。昭和58年に伝統的工芸品に指定され、格式ある黒紋付の産地として知られている。",
    "technique": "名古屋黒紋付染では、深く均一な黒色を実現するため「紅下染め」と呼ばれる独自の技法を用いる。まず紅花や刈安などの植物染料で下染めを行い、赤みや黄みを帯びた下地を作る。この下染めの上からログウッドなどの黒色染料で本染めを重ねることで、奥行きのある漆黒を生み出す。紋の部分はあらかじめ紋糊で防染し、染色後に紋洗いで糊を除去してから、上絵師が家紋を精密に描き入れる。仕上げの蒸し・水洗で色を定着させ、艶やかな黒に整える。"
  },
  {
    "name": "有松絞・鳴海絞",
    "history": "有松絞・鳴海絞は、名古屋市緑区有松・鳴海地区で生産される絞り染めの総称である。慶長13年（1608年）、尾張藩が東海道の有松に新しい集落を開いた際、竹田庄九郎が豊後の絞り技術を参考に手ぬぐいの絞り染めを始めたのが起源とされる。東海道を往来する旅人の土産物として人気を博し、尾張藩の保護政策により有松の独占産業として発展した。最盛期には百種以上の絞り技法が考案され、昭和50年に伝統的工芸品に指定された。",
    "technique": "有松絞・鳴海絞は、百種類以上の多彩な絞り技法を誇る。代表的な技法に、生地を針で縫い締める「縫い絞り」、糸で括る「括り絞り」、板で挟んで防染する「板締め絞り」、生地を折りたたんで圧着する「折り絞り」などがある。特に「蜘蛛絞り」「三浦絞り」「嵐絞り」は有松独自の技法として知られる。職人が指先の感覚を頼りに一粒ずつ絞り上げ、藍や草木染料で染色した後に糸を解くと、絞りの技法に応じた多様な白抜き模様と独特のしぼ（凹凸）が現れる。"
  },
  {
    "name": "東京手描友禅",
    "history": "東京手描友禅は、江戸時代に参勤交代で江戸に移り住んだ各藩の染色職人が、江戸の地で友禅染の技術を伝えたことに始まる。江戸の粋を重んじる美意識のもと、京友禅の華やかさとは異なる落ち着いた色調と洗練された意匠が発展した。明治時代以降、東京の近代化とともに新しい図案やデザインが取り入れられ、都会的な感覚を持つ友禅として独自の地位を確立した。昭和55年に伝統的工芸品に指定され、江戸の粋を今に伝える染色芸術として評価されている。",
    "technique": "東京手描友禅は、京友禅の分業制と異なり、一人の職人が構想から仕上げまでのほぼ全工程を手がける点が大きな特徴である。白生地に下絵を描き、糸目糊で防染の輪郭を置いた後、筆と刷毛で染料を挿していく。色彩は江戸の粋を反映して渋みのある藍・鼠・茶系統を基調とし、粋でさっぱりとした意匠が好まれる。蒸し・水元の工程で染料を定着させ、必要に応じて金彩や繍いの加飾を施す。作家の個性が色濃く反映される一貫制作が魅力である。"
  },
  {
    "name": "東京本染注染",
    "history": "東京本染注染（ちゅうせん）は、明治時代中期に大阪で考案された注染の技法が東京に伝わり、発展した染色技法である。従来の手ぬぐい染めを効率化するために開発された注染は、染料を注ぎかけて染める独特の技法で、大量生産を可能にしながらも手仕事の風合いを保つ点が画期的であった。東京では浴衣地や手ぬぐいの一大産地として発展し、江戸以来の染色文化を受け継いだ。平成26年に伝統的工芸品に指定され、現在も日常の染色品として親しまれている。",
    "technique": "東京本染注染は、型付け・注染・水洗の工程からなる。まず生地を折り重ね、型紙を当てて防染糊を置く「型付け」を行う。次に糊で土手を作り、重ねた生地の上からじょうろ状の薬缶で染料を注ぎかけ、下から真空ポンプで吸引して染料を浸透させる「注染」を行う。生地の両面が同時に染まるため、裏表のない鮮やかな染め上がりとなる。多色染めの場合は糊で色の境界を区切り、異なる染料を注ぎ分ける。水洗いで糊と余分な染料を除去して仕上げる。"
  },
  {
    "name": "東京染小紋",
    "history": "東京染小紋は、江戸時代に武士の裃に用いられた型染め小紋を起源とする。各藩が独自の小紋柄（定め小紋）を持ち、藩の識別に用いたことから、精緻な柄の競い合いが技術の向上を促した。江戸中期以降は町人にも広まり、洒落た江戸小紋として粋な装いに欠かせないものとなった。明治維新で武家の需要は失われたが、おしゃれ着や略礼装として再評価された。昭和51年に伝統的工芸品に指定され、「鮫」「行儀」「通し」の江戸小紋三役は特に格式が高いとされる。",
    "technique": "東京染小紋は、伊勢型紙と呼ばれる精密な型紙を用いた型染めである。柿渋で加工した和紙に微細な文様を彫った型紙を白生地に置き、もち米と米糠を主成分とする防染糊をヘラで均一に塗布する「型付け」を行う。一反約十二メートルの生地に型紙を送りながら糊を置き、柄がずれないよう細心の注意を払う。型付け後、地色を刷毛で引き染めし、蒸して染料を定着させた後、水洗いで糊を落とすと白い小紋模様が現れる。一ミリに三本もの縞を彫る極鮫小紋などは超絶技巧の極みである。"
  },
  {
    "name": "東京無地染",
    "history": "東京無地染は、江戸時代から東京で発展してきた無地の染色技法である。武家社会では礼装用の無地染めが重視され、とりわけ美しい単色を均一に染め上げる技術が磨かれた。江戸の染色職人は、微妙な色の違いを追求し「四十八茶百鼠」と称される豊富な色彩表現を生み出した。明治以降も礼装地や襦袢地の染色需要に支えられて技術が継承され、平成30年に伝統的工芸品に指定された。一見単純に見える無地染めこそ、染色職人の技量が如実に表れる高度な技芸である。",
    "technique": "東京無地染は、引き染め・浸け染めを中心とした精密な単色染色技法である。引き染めでは、生地を張木に張り、刷毛で染料を均一に引いていく。ムラなく美しい発色を実現するため、染料の濃度・刷毛の運び方・気温や湿度への対応など、長年の経験に基づく微細な調整が不可欠である。色合わせでは、依頼主の要望に応じて数十種類の染料を調合し、見本通りの色を再現する高度な技術が求められる。蒸し・水洗による色の定着後、湯のしで生地の風合いを整えて完成させる。"
  },
  {
    "name": "浪華本染め",
    "history": "浪華本染めは、大阪で発展した注染（ちゅうせん）による染色技法である。江戸時代から「天下の台所」として商業の中心地であった大阪では、手ぬぐいや浴衣地の需要が高く、染色業が盛んに営まれた。明治時代中期に大阪の染色職人が注染の技法を考案し、従来の手染めに比べて効率的で美しい染め上がりを実現した。大正・昭和期を通じて大阪は注染の一大産地として発展し、平成29年に伝統的工芸品に指定された。現在も手ぬぐいや浴衣を中心に生産が続けられている。",
    "technique": "浪華本染めは、注染と呼ばれる独特の技法を用いる。まず生地を屏風たたみに折り重ね、型紙を使って防染糊を置く「板場」の工程を行う。次に「壺人（つぼんど）」と呼ばれる染め職人が、糊で区切った部分にやかんで染料を注ぎ、下から吸引して生地全体に染料を浸透させる。複数の色を染め分ける「差し分け」では、糊の土手で色の境界を作り、異なる染料を注ぎ分ける。両面が均一に染まることが特徴で、水洗いで糊を落とした後、天日干しで仕上げる。"
  },
  {
    "name": "琉球びんがた",
    "history": "琉球びんがたは、沖縄で生まれた伝統的な型染めの技法で、その起源は14〜15世紀の琉球王国時代に遡る。中国・東南アジア・日本本土との交易を通じて多様な染色技術を吸収し、琉球独自の華やかな染色芸術として発展した。王府の保護のもと首里を中心に制作され、王族や士族の礼装として用いられた。明治の琉球処分や沖縄戦で壊滅的な打撃を受けたが、城間栄喜・知念績弘ら先人の努力で復興を果たした。昭和59年に伝統的工芸品に指定されている。",
    "technique": "琉球びんがたは、型紙を用いる「型びんがた」と筆で直接描く「筒描きびんがた」の二つの技法がある。型びんがたでは、柿渋紙に文様を彫った型紙を生地に置き、大豆の搾り汁と石灰を混ぜた防染糊をヘラで塗布する。次に顔料を豆汁で溶いた色料を筆で差し、隈取りと呼ばれるぼかしの技法で立体感を出す。色差し後に糊を伏せて地染めを行い、水洗いで糊を除去する。南国の強い日差しを反映した鮮やかな黄色・赤・青を基調とし、熱帯の花鳥や波・雲などの自然文様が特徴である。"
  }
]
