[
  {
    "name": "いずみガラス",
    "history": "いずみガラスは大阪府和泉市を中心に発展したガラス工芸で、明治時代中期の1880年代に始まったとされる。大阪はガラス産業の中心地として栄え、和泉地域では特にガラスビーズやトンボ玉の製造が盛んであった。大正から昭和にかけてアクセサリー用ビーズの需要拡大とともに技術が洗練され、色彩豊かな製品が数多く生み出された。戦後は輸出品としても注目を集め、現在も伝統的な技法を守りながら、装飾品やアクセサリー素材として国内外で高い評価を受けている。",
    "technique": "いずみガラスの製造は、ガラス棒をバーナーの炎で約800度に加熱して溶かし、鉄芯に巻き付けてビーズ状に成形するランプワーク技法が基本である。ガラスの色や模様は、異なる色のガラス棒を組み合わせたり、金箔や銀箔を封入することで多彩な表現が可能となる。成形後は徐冷炉でゆっくりと時間をかけて冷却し、ガラス内部の歪みを除去して割れを防ぐ。職人の熟練した手技により、微細な花模様やマーブル模様、渦巻き模様など多彩なデザインが実現される。"
  },
  {
    "name": "三線",
    "history": "三線は沖縄を代表する弦楽器で、14世紀後半に中国福建省から琉球に伝来した三弦がその起源とされる。琉球王国時代には宮廷音楽や古典芸能に欠かせない楽器として発展し、士族階級を中心に広まった。17世紀以降は庶民の間にも普及し、沖縄の民謡や祭祀音楽、エイサーなどの芸能に深く根付いた。第二次世界大戦後には物資不足の中で空き缶を胴に用いた「カンカラ三線」が作られるなど、沖縄県民の心の支えであり続けた。2018年に伝統的工芸品に指定された。",
    "technique": "三線の製造は、まず胴の材料となるイヌマキやクスノキなどの木材を削り出し、くり抜いて共鳴胴を作る。胴の表面にはニシキヘビの皮を張り、三線独特の明るく力強い音色を生み出す。棹は黒檀や紫檀、ユシギなどの堅木を用い、天・中・地の三つの部分に分けて制作し精密に組み合わせる。弦は従来は絹糸を用いたが、現在はナイロン製も多い。糸巻きの調整や皮の張り具合が音質を大きく左右するため、職人の長年の経験と高度な技術が求められる。"
  },
  {
    "name": "丸亀うちわ",
    "history": "丸亀うちわは香川県丸亀市で生産されるうちわで、江戸時代初期の寛永年間（1624〜1644年）に金毘羅参りの土産物として始まったとされる。丸亀藩が藩の財政を支えるため下級武士の内職として製造を奨励し、生産が大きく拡大した。明治以降は機械化も進み、全国シェアの約9割を占める日本一のうちわ産地となった。竹の産地に近い地の利を活かし、現在も伝統的な製法と近代的な製法を併用して年間約1億本の生産が続けられている。",
    "technique": "丸亀うちわの製造工程は約47工程に及ぶ精緻な手仕事である。まず真竹を細く割いて骨を作り、骨の本数や形状によって多様な種類が生まれる。竹の一本の棒から放射状に骨を広げる「一本柄」が丸亀うちわの大きな特徴である。骨を扇形に広げて糸で編み、和紙や布を両面に丁寧に貼り付ける。その後、縁を和紙で巻いて補強し、柄の部分を整えて仕上げる。貼り絵や型染め、手描きなどの装飾も施され、実用性と美しさを兼ね備えた製品となる。"
  },
  {
    "name": "京うちわ",
    "history": "京うちわは京都で作られる伝統的なうちわで、その起源は南北朝時代の14世紀にまで遡る。朝鮮半島から伝来した団扇が宮廷文化の中で発展し、貴族の間で風雅な道具として用いられた。江戸時代には「都うちわ」として全国に知られ、優美な絵柄と繊細な造りで珍重された。京うちわの最大の特徴は差し柄構造で、うちわ面と柄を別々に作って後から差し込む手法が確立された。1977年に経済産業大臣指定の伝統的工芸品となり、現在も京都の職人が技を受け継いでいる。",
    "technique": "京うちわは「差し柄」と呼ばれる独自の構造が最大の特徴で、骨組みと柄を別々に製作し、最後に柄を差し込んで完成させる。骨には真竹を細く割いたものを使用し、放射状に広げた骨に薄い和紙を丁寧に貼る。和紙には日本画や木版画の技法で四季の花鳥風月が描かれ、絵画としての芸術性も高い。骨の数は50本から100本にも及び、繊細で透かし模様のような美しさを持つ。仕上げには漆塗りの柄を差し込み、格調高い工芸品として完成する。"
  },
  {
    "name": "京扇子",
    "history": "京扇子は京都で製造される扇子で、平安時代初期の9世紀頃に木簡を綴じた檜扇が起源とされる。日本で発明された折り畳み式の扇は、やがて紙を貼った紙扇へと発展し、中国やヨーロッパにも輸出されて世界に広まった。京都は扇子製造の中心地として栄え、能楽や茶道、日本舞踊、落語などの伝統芸能に不可欠な道具となった。現在も国内生産の約9割を京都が占めており、実用品から装飾品、儀式用まで多様な扇子が伝統的な技法で作られている。",
    "technique": "京扇子の製造は高度な分業体制で行われ、約88もの工程を経て完成する。骨師が竹を薄く削って扇骨を作り、地紙師が和紙を折り畳んで扇面を準備する。絵付師が日本画の技法で扇面に美しい絵を描き、折り師が均等な折り目を正確につける。骨と紙を組み合わせる「つけ」の工程では、紙の間に骨を一本ずつ差し込んで糊付けする。最後に要（かなめ）で骨を留め、仕上げの整形を行う。各工程の専門職人の熟練した技が結集した総合工芸品である。"
  },
  {
    "name": "京表具",
    "history": "京表具は京都で発展した表装技術で、平安時代に仏教の伝来とともに経巻の装丁技術として始まった。室町時代には茶の湯文化の隆盛に伴い、掛軸や屏風の需要が急速に高まり、表具師の技術が飛躍的に向上した。京都は朝廷や寺社の所在地として書画の集積地であり、高度な表具技術が自然と育まれた。江戸時代には襖や障子の製作も含む総合的な室内装飾技術として確立され、1997年に伝統的工芸品に指定された。千年の都で培われた美意識が技に息づいている。",
    "technique": "京表具は掛軸、巻物、屏風、襖などの製作と古い書画の修復を行う技術である。作品の書画を裏打ちして補強する「肌裏打ち」が最も重要な工程で、薄い美栖紙などの和紙を正麩糊で丁寧に貼り合わせる。裂地（きれじ）と呼ばれる絹や金襴の織物で周囲を装飾し、作品を引き立てる配色と構成を決定する。乾燥には自然乾燥を基本とし、季節ごとの湿度や温度の管理が品質を大きく左右する。仕上げには軸棒や風帯を取り付け、長期保存に耐える表装を完成させる。"
  },
  {
    "name": "八女提灯",
    "history": "八女提灯は福岡県八女市で生産される提灯で、江戸時代後期の文化年間（1804〜1818年）に荒巻文右衛門が創始したとされる。八女地方は良質な竹と和紙の産地であり、提灯製造に最適な環境が整っていた。盆提灯を中心に発展し、明治以降は技術の改良と生産体制の整備が進んで全国有数の提灯産地となった。特に盆提灯の生産量は日本一を誇り、火袋に描かれる繊細な花鳥画が高く評価されている。2001年に伝統的工芸品に指定されている。",
    "technique": "八女提灯の製造は、まず竹ひごを螺旋状に巻いて火袋の骨組みを作る「一条螺旋式」が大きな特徴である。骨組みに薄い和紙や絹を丁寧に貼り付け、その上に職人が一筆一筆手描きで草花や風景を描いていく。絵付けには日本画の技法が用いられ、ぼかしや濃淡の繊細な表現が灯りを通した際に美しく映える。木製の上輪と下輪を取り付け、脚部や飾り金具を組み合わせて完成させる。薄紙を通した柔らかな光と幻想的な美しさが八女提灯の最大の魅力である。"
  },
  {
    "name": "天童将棋駒",
    "history": "天童将棋駒は山形県天童市で生産される将棋駒で、江戸時代後期の文政年間に天童織田藩の藩士が内職として駒作りを始めたのが起源とされる。藩の財政難を救うため、家老の吉田大八が武士の手仕事として将棋駒の製造を奨励したことが産地形成のきっかけとなった。明治以降は産業として本格化し、現在では国内の将棋駒生産量の約95％を天童市が占めている。毎年春には「人間将棋」が開催され、将棋の街として全国に広く知られている。",
    "technique": "天童将棋駒の製造には「書き駒」「彫り駒」「彫り埋め駒」「盛り上げ駒」の四種類の技法がある。材料にはツゲの木が最高級とされ、イタヤカエデも広く使われる。木地を駒の形に切り出し、十分に乾燥させた後、文字を入れる工程に移る。書き駒は漆で直接文字を書き、彫り駒は印刀で一画ずつ文字を彫り込む。最高級の盛り上げ駒は、彫った文字の溝に漆を何度も盛り上げて立体的に仕上げる。一組四十枚の駒を仕上げるには高度な技術と長い時間を要する。"
  },
  {
    "name": "尾張七宝",
    "history": "尾張七宝は愛知県あま市を中心とする尾張地域で発展した七宝焼で、天保年間（1830〜1844年）に梶常吉がオランダ渡来の七宝皿を研究・分析し、独自の製造技法を確立したのが始まりとされる。明治時代には林庄五郎や塚本貝助らが技術をさらに発展させ、パリ万博やウィーン万博などの国際博覧会で高い評価を得た。輸出工芸品として隆盛を極め、「世界の尾張七宝」として名声を博した。現在も伝統技法を継承しながら新しいデザインの製品が生み出されている。",
    "technique": "尾張七宝の製造は、銅や銀の素地に図案を描き、細い銀線や銅線を立てて模様の輪郭を形作る「植線」工程から始まる。植線で区切られた空間に釉薬（ガラス質の粉末を水で溶いたもの）を丁寧に差し込み、約800度の高温窯で焼成する。焼成と施釉を数回繰り返すことで、鮮やかで深みのある色彩を実現する。焼成後は砥石で表面を研磨して平滑に仕上げ、最終的に炭やコンパウンドで磨いて光沢を出す。有線七宝のほか、無線七宝や省胎七宝など多様な技法が発展した。"
  },
  {
    "name": "山鹿灯籠",
    "history": "山鹿灯籠は熊本県山鹿市に伝わる工芸品で、その起源は室町時代の永享年間（1429〜1441年）にまで遡るとされる。和紙と少量の糊だけで作られる精巧な灯籠で、金灯籠が最も代表的な形式である。毎年8月に行われる「山鹿灯籠まつり」では、女性たちが頭に金灯籠を載せて優雅に踊る「千人灯籠踊り」が全国的に有名である。江戸時代以降、神社仏閣や城郭を模した精巧な灯籠が作られるようになり、建築模型としても高い芸術性を持つに至った。",
    "technique": "山鹿灯籠は木や金属を一切使わず、和紙と糊のみで製作される世界的にも極めて珍しい工芸品である。薄い和紙を幾重にも貼り合わせて強度を持たせ、柱や屋根、障子、格子などの細部を忠実に再現する。設計図をもとに数百もの部材を一つずつ丁寧に切り出し、組み立てていく工程はすべて手作業で行われる。金灯籠は金紙を用いて制作され、灯りを灯すと内側から柔らかく輝く。神殿造りや城郭型の灯籠は完成まで数か月を要することもある。"
  },
  {
    "name": "岐阜提灯",
    "history": "岐阜提灯は岐阜県岐阜市で生産される提灯で、江戸時代中期の18世紀頃に始まったとされる。美濃和紙と良質な竹の産地であった岐阜では、薄い和紙を用いた繊細で優美な提灯が発展した。特に御所提灯と呼ばれる卵形の優美な提灯は、朝廷にも献上されて高い評価を得た。明治以降は盆提灯として全国的に広く普及し、岐阜市は福岡県八女市と並ぶ提灯の二大産地となった。1995年に伝統的工芸品に指定され、現在も伝統技法が守り継がれている。",
    "technique": "岐阜提灯の製造は、まず竹ひごを木型に螺旋状に巻き付けて火袋の骨組みを作ることから始まる。骨組みには細く均一に割った竹ひごを使用し、美しい曲線を描く。火袋には美濃和紙や絹を丁寧に貼り、その表面に熟練の職人が手描きで草花や風景を繊細に描く。岐阜提灯の特徴は、極薄の美濃和紙を通した柔らかな光と、繊細で優美な絵付けにある。御殿丸型や大内行灯型など多様な形状があり、木製の枠や台座と組み合わせて盆飾りとしても広く用いられる。"
  },
  {
    "name": "房州うちわ",
    "history": "房州うちわは千葉県南房総市や館山市で生産されるうちわで、明治時代に房州産の良質な女竹を活かして製造が始まった。東京のうちわ問屋との取引を通じて産地として発展し、京うちわ・丸亀うちわと並ぶ日本三大うちわの一つに数えられている。大正から昭和初期にかけて生産量が飛躍的に増加し、最盛期には年間数百万本を生産した。房総半島南部の温暖な気候で育つしなやかな女竹が房州うちわの品質を支えており、2003年に伝統的工芸品に指定された。",
    "technique": "房州うちわの最大の特徴は「丸柄」にある。女竹の丸い自然な形状をそのまま柄に活かし、竹の上部を細く割いて骨とする、一本の竹から柄と骨を一体的に作る製法である。竹を48本から64本に細かく割き、扇形に広げて骨組みを作る。骨に和紙を両面から貼り、周囲を和紙で縁取り補強して仕上げる。工程は21工程にも及び、竹の選別から最終仕上げまですべて手作業で行われる。手に馴染む丸柄の握り心地と、しなやかで心地よい風を送る使用感が特徴である。"
  },
  {
    "name": "播州毛鉤",
    "history": "播州毛鉤は兵庫県西脇市を中心に生産される釣り用の毛鉤（毛針）で、江戸時代の享保年間（1716〜1736年）に始まったとされる。加古川や杉原川など清流に恵まれた播州地方では、アユやハエ、オイカワなどの川魚釣りが盛んであり、毛鉤の需要が高かった。江戸時代後期には専業の毛鉤師が現れて産業として確立され、全国に販路を広げた。日本古来のテンカラ釣りに用いられる精巧な毛鉤は、釣具としての機能美を備えた工芸品として評価されている。",
    "technique": "播州毛鉤は、極小の釣り針に鳥の羽毛や獣毛、絹糸などを巻き付けて水生昆虫に似せた精巧な疑似餌である。製作には鶏のハックルやキジの羽根、クジャクの羽根、金糸、漆糸などの天然素材を使用する。まず針に絹糸を堅く巻いて下地を作り、その上に羽毛を一本ずつ精密に巻き付けていく。金箔を施したものや漆を塗ったものなど種類は多種多様で、対象魚や季節、水の状態に応じて数百種類の毛鉤が作り分けられる。指先の繊細な作業により数ミリの針上に精巧な虫を再現する。"
  },
  {
    "name": "東京三味線",
    "history": "東京三味線は東京で製作される三味線で、その起源は16世紀後半に中国から琉球を経て堺・大阪に伝わった三弦に遡る。江戸時代に江戸の芸能文化が花開くとともに三味線の需要が急速に高まり、歌舞伎や浄瑠璃、長唄、端唄、小唄など多彩なジャンルに対応する三味線が作られるようになった。明治以降は花柳界や邦楽の稽古場の需要にも支えられ、東京は三味線製作の一大中心地として確固たる地位を築いた。2009年に伝統的工芸品に指定されている。",
    "technique": "東京三味線の製造は、棹・胴・皮張りの三つの主要工程からなる。棹には紅木、紫檀、花梨などの堅い輸入木材を使用し、天神・中木・下棹の三つの部分に分けて精密に加工して組み上げる。胴は花梨材をくり抜いて四角い箱状に組み、表裏に猫皮や犬皮を張る。皮張りは湿度や温度の管理が極めて重要で、張り具合が音色を大きく決定する。太棹・中棹・細棹の三種があり、演奏する音楽のジャンルに応じて寸法や材質を変える。糸巻きや駒を取り付けて完成する。"
  },
  {
    "name": "東京手彫り印章",
    "history": "東京手彫り印章は東京で伝統的な手彫り技法により製作される印章で、江戸時代に武家社会における印章使用の普及とともに発展した。明治4年（1871年）の太政官布告により印鑑登録制度が始まると、実印の需要が急増し、東京には全国から腕利きの印章彫刻師が集まった。篆書体を基本としながら独自の書体研究が進められ、芸術性の高い印章文化が花開いた。手彫りならではの唯一無二の風合いが評価され、現在も職人たちにより伝統技術が継承されている。",
    "technique": "東京手彫り印章の製作は、まず印面に彫る文字の原稿（印稿）を篆書体で丁寧に設計することから始まる。印材には柘植、水牛の角、象牙などの天然素材が使用される。印面を砥石で平らに整えた後、墨で文字を反転させて書き入れ、鋼製の印刀を用いて一画ずつ慎重に手彫りしていく。朱文（文字が浮き出る陽刻）と白文（文字が凹む陰刻）の二種類があり、字の太さやバランスを微調整しながら彫り進める。仕上げに細部を整え、試し押しで最終確認する。"
  },
  {
    "name": "東京琴",
    "history": "東京琴は東京で製作される箏（こと）で、箏の歴史は奈良時代に中国大陸から伝来した楽箏に遡る。江戸時代に八橋検校が箏曲を大成し、箏が武家や町人の間に広く普及すると、江戸でも箏の製造が盛んになった。明治以降は宮城道雄らの活躍により箏曲がさらに発展し、東京は演奏家と製作者が集まる一大拠点となった。東京琴は音色の繊細さと美しい蒔絵装飾が特徴で、プロの演奏家の要求に応える高品質な楽器として高い評価を受けている。",
    "technique": "東京琴の製造は、まず良質な桐の原木を製材し、数年間にわたり自然乾燥させることから始まる。十分に乾燥した桐材を甲（表板）の形に削り出し、内部を丁寧にくり抜いて共鳴胴を作る。甲の表面には焼き鏝で木目模様を浮かび上がらせる「焼き板」の技法が用いられる。裏板には音穴を開け、甲と接合する。龍角・龍尾などの装飾部品は紫檀や象牙で作られ、蒔絵が施されることもある。十三本の絹弦を張り、柱（じ）を立てて音程を調整し完成する。"
  },
  {
    "name": "江戸からかみ",
    "history": "江戸からかみは東京で製作される唐紙で、平安時代に中国から伝わった装飾紙がその起源である。唐紙は和歌の料紙や襖紙として京都で発展し、「京からかみ」として確立された。江戸時代に幕府のお膝元である江戸の町が大きく発展すると、武家屋敷や商家の襖紙として大量の唐紙が必要となり、江戸独自のからかみ文化が花開いた。江戸からかみは京からかみに比べ、粋で大胆な文様が特徴とされ、2002年に伝統的工芸品に指定された。",
    "technique": "江戸からかみの製造は、木版摺りと雲母（きら）刷りの技法を基本とする。まず和紙に刷毛を用いて胡粉や顔料で地色を引き、十分に乾燥させる。次に桜材などで作られた版木に雲母や顔料を均一に塗り、紙に押し付けて文様を転写する。版木には江戸時代から受け継がれた貴重な古い版木も現役で使われている。文様には青海波、七宝、菊菱、亀甲など伝統的な和柄が多い。具引き（地塗り）と木版摺りを組み合わせ、上品な光沢と奥行きのある装飾紙を作り出す。"
  },
  {
    "name": "江戸べっ甲",
    "history": "江戸べっ甲は東京で製作されるべっ甲細工で、江戸時代初期に長崎から伝わったべっ甲加工技術が江戸の地で独自に発展したものである。タイマイ（玳瑁）の甲羅を素材とし、簪や櫛などの髪飾りを中心に製作された。江戸時代中期以降、華やかな町人文化の発展とともに女性の装身具として大きな人気を博し、精巧で意匠を凝らしたべっ甲細工が数多く作られるようになった。現在はワシントン条約によりタイマイの輸入が厳しく規制されており、貴重な素材を大切に活かしながら伝統が受け継がれている。",
    "technique": "江戸べっ甲の製造はタイマイの甲羅を加熱・加圧して接着する「貼り合わせ」技法が基本である。甲羅を熱湯で軟化させ、複数枚を重ねてプレスすることで厚みや模様を自在に調整する。この際、甲羅に含まれるケラチンタンパク質の性質を利用した自然接着により、接着剤を一切使わずに一体化させる。成形後はヤスリや砥石で形を丁寧に整え、磨き粉で丹念に研磨して透明感のある美しい光沢を出す。簪、眼鏡フレーム、帯留めなど多彩な製品が熟練の手仕事で生み出される。"
  },
  {
    "name": "江戸切子",
    "history": "江戸切子は東京で製作されるカットガラスで、天保5年（1834年）に江戸大伝馬町のビードロ屋・加賀屋久兵衛がガラスの表面に彫刻を施したのが始まりとされる。明治時代にはイギリス人技師エマヌエル・ホープトマンを招聘して西洋のカット技法が本格的に導入され、技術が飛躍的に向上した。以後、伝統的な和柄と西洋のカット技術が融合した独自の文様が発展し、2002年に伝統的工芸品に指定された。現在も東京下町の工房で職人たちが技を磨き続けている。",
    "technique": "江戸切子の製造は、透明ガラスまたは色被せガラスの素材に回転する砥石やダイヤモンドホイールで文様を削り出す技法である。主な工程は、割り出し（文様の位置決め）、粗摺り、三番掛け、石掛け、磨きの順に進む。菊つなぎ、魚子（ななこ）、矢来、麻の葉、六角籠目など伝統的な和の文様を、正確にカットしていく。色被せガラスでは、表面の色層を削ることで透明部分と色のコントラストが鮮やかに生まれ、光の屈折が美しい輝きを放つ。すべて職人の手の感覚で彫られる。"
  },
  {
    "name": "江戸木版画",
    "history": "江戸木版画は東京に伝わる伝統的な木版画技術で、江戸時代の浮世絵版画にその起源を持つ。17世紀後半に菱川師宣が始めた浮世絵版画は、18世紀に鈴木春信が開発した多色摺り（錦絵）の技法によって飛躍的に発展した。葛飾北斎の「冨嶽三十六景」や歌川広重の「東海道五十三次」は世界的に知られ、フランス印象派をはじめ西洋美術にも大きな影響を与えた。現在も絵師・彫師・摺師の伝統的な分業体制が維持され、新作や復刻版が製作されている。",
    "technique": "江戸木版画は「絵師」「彫師」「摺師」の三者による高度な分業体制で製作される。絵師が下絵を描き、彫師が山桜の版木に裏返しに貼った下絵を小刀で精密に彫る。主版（墨版）と色ごとの色版をそれぞれ別に彫り、摺師がバレンを使って一色ずつ手摺りで越前和紙などに摺り重ねていく。見当（けんとう）と呼ばれる位置合わせの印で色ずれを防ぐ。絵具には岩絵具や植物性の顔料を用い、和紙を適度に湿らせてから摺ることで独特の深い色彩と柔らかな質感を実現する。"
  },
  {
    "name": "江戸硝子",
    "history": "江戸硝子は東京で製作される手作りガラス製品で、江戸時代中期の18世紀に日本橋や浅草周辺でガラス製造が始まったのが起源とされる。当初はかんざしや風鈴、ぽっぺん（ビードロ）などの小物が中心であったが、明治以降は食器や花瓶、照明器具なども製造されるようになり、産業として発展した。東京のガラス産業は関東大震災や戦災という大きな困難を乗り越えて技術を継承し続け、2014年に伝統的工芸品に指定された。宙吹きや型吹きによる温かみのある製品が特徴である。",
    "technique": "江戸硝子は、約1400度の高温炉で溶かしたガラスを「宙吹き」「型吹き」「押し型」などの技法で成形する手作りのガラス工芸である。宙吹きは、吹き竿の先に巻き取った溶融ガラスに息を吹き込みながら、回転させつつ自由に形を作る技法で、職人の技量と感性が直接作品に表れる。型吹きは金型にガラスを入れて息を吹き込み均一に成形する。成形後は徐冷炉で数時間かけてゆっくり冷却し、ガラス内部の応力を除去して割れや歪みを防ぐ。一つとして同じものがない味わいがある。"
  },
  {
    "name": "江戸表具",
    "history": "江戸表具は東京で受け継がれる伝統的な表装技術で、江戸時代に武家社会や町人文化の興隆とともに確立された。京表具が公家文化の華やかさと優美さを特徴とするのに対し、江戸表具は武家好みの端正で力強い仕立てが特徴とされる。掛軸や屏風、額装などの製作に加え、古い書画の修復・保存も重要な仕事である。江戸の狩野派や琳派、浮世絵など多様な絵画文化を支えた表具師の技は、現在も東京の表具師たちに脈々と受け継がれている。",
    "technique": "江戸表具の基本は、書画を和紙で裏打ちして補強し、裂地（きれじ）と呼ばれる織物で装飾的に仕立てる技術である。肌裏・増裏・総裏と三度の裏打ちを重ねて行い、作品を堅牢にする。裏打ちに使う糊は正麩糊（しょうふのり）で、小麦でんぷんを丁寧に煮て作る伝統的な接着剤である。裂地の選定は作品の時代や内容に合わせて慎重に行い、全体の調和を重視する。乾燥は仮張りと呼ばれる板に貼って自然乾燥させる。仕立ての品格と堅牢さを両立させるのが江戸表具の真髄である。"
  },
  {
    "name": "甲州印伝",
    "history": "甲州印伝は山梨県甲府市で生産される鹿革工芸品で、その起源は戦国時代にまで遡るとされる。「印伝」の名は「印度伝来」に由来するとの説がある。武田信玄の時代には甲冑や武具の素材として鹿革加工技術が発展し、江戸時代には巾着や煙草入れ、合切袋などの粋な日用品として広く普及した。漆で文様を施す技法は甲州独自のもので、実用性と美しさを兼ね備えた製品として全国的に高い人気を博した。1987年に伝統的工芸品に指定されている。",
    "technique": "甲州印伝は鹿革に漆で文様を付ける日本独自の伝統的な革工芸である。鹿革はタンニンなめしにより柔らかく仕上げられ、独特のしなやかさと軽さ、耐久性を備える。文様付けの代表的技法は「漆付け」で、型紙を鹿革の上に置き、その上からヘラで漆を塗り込んで模様を描く。漆は乾燥すると立体的な質感となり、使い込むほどに艶が深まる。このほか、燻べ（ふすべ）技法では藁の煙で革を燻して独特の模様を浮かび上がらせる。小桜、とんぼ、青海波などの伝統文様が人気を集めている。"
  },
  {
    "name": "甲州手彫印章",
    "history": "甲州手彫印章は山梨県で製作される手彫りの印章で、江戸時代後期に水晶の名産地として知られた甲州で水晶印の加工技術が始まったのが起源とされる。甲府は古くから御岳昇仙峡周辺で産出する水晶の集散地であり、研磨や彫刻の高度な技術が蓄積されていた。明治時代に近代的な印鑑制度が整備されると需要が大きく拡大し、水晶をはじめ柘植や水牛などの素材を用いた印章の製造が盛んになった。水晶文化と深く結びつき、独自の発展を遂げた。",
    "technique": "甲州手彫印章の製作は、まず印面に彫る文字の印稿を篆書体で丁寧に作成することから始まる。文字の配置やバランスを入念に検討し、印面に墨で反転文字を書き入れる。印材の種類に応じた鋼製の印刀や回転工具を用いて、一画一画手彫りで文字を刻んでいく。特に水晶印の場合は硬度が非常に高いため、ダイヤモンド工具や砂を用いた特殊な研磨彫刻技法が必要となる。彫り終えた後は細部の仕上げを行い、試し押しで文字のバランスや線の太さを確認して微調整する。"
  },
  {
    "name": "福山琴",
    "history": "福山琴は広島県福山市で製作される箏（こと）で、江戸時代の元禄年間（1688〜1704年）に福山藩の城下町で箏の製造が始まったとされる。福山藩の初代藩主・水野勝成が文化芸術の振興に努めたことが背景にあり、城下では箏曲の演奏や稽古が盛んに行われた。温暖な気候の中で良質な桐材の入手が容易であったことも産地形成を大きく後押しした。現在、福山市は国内の箏生産量の約7割を占める日本最大の箏の産地であり、伝統的な製法が脈々と受け継がれている。",
    "technique": "福山琴の製造は、まず原木の桐材を製材し、数年間にわたって天然乾燥させることから始まる。十分に乾燥した桐材を甲（表板）の形に荒削りし、内側を丁寧にくり抜いて共鳴胴を形成する。甲の表面は焼き鏝で焦がして木目を美しく浮き立たせる「焼き」の工程が行われ、その後に砥の粉と生漆を用いて拭き仕上げをする。裏板を接合し、龍角・龍尾・磯などの装飾部品を取り付ける。最終工程で十三本の弦を張り、音質を確認して調整を行う。全工程で約4か月を要する。"
  },
  {
    "name": "越中福岡の菅笠",
    "history": "越中福岡の菅笠は富山県高岡市福岡町で生産される菅（すげ）を編んだ伝統的な笠で、その歴史は400年以上前の江戸時代初期にまで遡る。加賀藩の奨励により農家の冬場の副業として菅笠作りが広く定着し、北陸街道の宿場町として栄えた福岡町は全国有数の菅笠産地となった。菅笠は農作業や旅の必需品として各地で広く使われ、四国八十八か所巡りのお遍路さんの笠としても知られる。現在、国内の菅笠生産のほぼすべてを福岡町が担っており、2009年に伝統的工芸品に指定された。",
    "technique": "越中福岡の菅笠は、カサスゲと呼ばれるカヤツリグサ科の植物を主な素材とする。夏に刈り取った菅を天日で十分に乾燥させ、品質ごとに丁寧に選別して素材を準備する。笠骨には竹を細く割いたものを放射状に組んで骨格とし、その上に乾燥した菅を一枚ずつ丁寧に縫い付けていく。縫い糸には木綿糸を使用し、内側から外側へ螺旋状に縫い進めて仕上げる。形状には角笠・丸笠・三度笠・市女笠・富士笠などがあり、用途に応じて大きさや深さが異なる。軽くて通気性がよく、雨除けにも優れている。"
  },
  {
    "name": "長崎べっ甲",
    "history": "長崎べっ甲は長崎県長崎市で製作されるべっ甲細工で、安土桃山時代の16世紀後半にポルトガルやオランダとの南蛮貿易を通じてべっ甲加工技術が伝来したのが始まりとされる。江戸時代を通じて長崎は日本唯一の西洋貿易港として栄え、東南アジアから輸入されるタイマイの甲羅を用いたべっ甲細工の一大産地として発展した。簪や櫛などの髪飾りのほか、眼鏡フレームやブローチなど多彩な製品が作られ、1982年に伝統的工芸品に指定されている。",
    "technique": "長崎べっ甲の製造は、タイマイの甲羅を熱湯で軟化させて柔らかくし、複数枚を重ねて圧着する「張り合わせ」技法が基本である。甲羅に含まれるケラチンタンパク質が熱と圧力により融合し、接着剤を一切使わずに一体化する。張り合わせた素材をヤスリや鑢で丁寧に削り出し、目的の形に精密に成形する。磨きの工程では粗い砥石から始めて徐々に細かい研磨剤に移り、最終的に鹿の角の粉で磨いて透明感のある美しい光沢を出す。飴色の地に黒い斑紋が浮かぶ独特の美しさが長崎べっ甲の魅力である。"
  }
]
