[
  {
    "name": "京漆器",
    "history": "京漆器の歴史は平安時代初期に遡り、都の宮廷文化や貴族社会と共に発展した。室町時代には茶道の隆盛に伴い茶道具としての需要が高まり、桃山時代には豪華絢爛な蒔絵技法が頂点に達した。江戸時代には公家や寺社からの注文を受け、高度な装飾技術が磨かれた。明治以降も伝統技法を守り継承しつつ、京都の美意識を反映した格調高い漆器として国内外で高く評価されている。1976年に経済産業大臣指定の伝統的工芸品に認定された。",
    "technique": "京漆器は木地に檜や欅などの良質な木材を用い、下地工程では生漆と地の粉を混ぜた下地を何層にも塗り重ねる。中塗り・上塗りを経て、蒔絵・沈金・螺鈿などの多彩な加飾技法を施す。特に蒔絵は金銀粉を漆の上に蒔き、研ぎ出しや高蒔絵など多彩な表現を可能にする。螺鈿は貝殻の薄片を精密に貼り込み、華やかな光沢を生み出す。京都ならではの繊細で雅な意匠が特徴であり、高度な分業制により各工程の専門職人が卓越した技術を発揮する。"
  },
  {
    "name": "会津塗",
    "history": "会津塗は室町時代末期の1590年頃、蒲生氏郷が会津若松の領主となった際に、故郷の近江日野から漆工を招いて漆器生産を奨励したことに始まる。江戸時代には会津藩の重要な保護産業として大いに発展し、日本有数の漆器産地となった。戊辰戦争の戦禍で一時衰退したが、明治以降に見事な復興を遂げた。花塗や鉄錆塗など独自の技法を生み出し、日用品から高級品まで幅広い製品を生産する総合漆器産地である。1975年に伝統的工芸品に指定された。",
    "technique": "会津塗の製造は木地作りから始まり、欅や栃などの木材をろくろで挽いて成形する。下地工程では柿渋や生漆を塗り、地の粉を用いた堅下地を数回にわたり施す。中塗り・上塗りには精製漆を使用し、良質な刷毛で均一に塗り上げる。代表的な技法に花塗があり、上塗り後に研磨せず漆の自然な流動による艶を活かす仕上げとなる。また鉄錆塗は鉄粉を混ぜた漆で独特の渋い風合いを生み出す。蒔絵や沈金による加飾も行われ、堅牢で実用性の高い漆器を生み出している。"
  },
  {
    "name": "大内塗",
    "history": "大内塗は室町時代、西国の雄・大内氏の庇護のもとで山口を中心に発展した漆器である。大内義弘の時代に明との勘合貿易で漆器が重要な交易品となり、生産が大いに奨励された。大内氏滅亡後も山口の漆工技術は地域の職人たちに受け継がれ、江戸時代には毛利藩の保護を受けて発展を続けた。大内人形に代表される鮮やかな朱漆に大内菱の文様を施した漆器は大内文化の象徴として広く知られる。現在も山口県の代表的な伝統工芸として製作されている。",
    "technique": "大内塗は木地にケヤキやヒノキなどの良質な木材を使用し、ろくろ挽きや刳物技法で丁寧に成形する。下地には生漆と地の粉を混合した堅下地を数回塗り重ね、乾燥と研磨を入念に繰り返す。中塗り・上塗りには朱漆を基調とし、鮮やかで深みのある朱色が大内塗の象徴的な色彩である。加飾には大内菱と呼ばれる菱形の連続文様を金箔や蒔絵で施す。秋草文様や雲文様を組み合わせた格調高い意匠が特徴的で、大内人形や盆、椀など多様な製品が手作業で丁寧に仕上げられる。"
  },
  {
    "name": "小田原漆器",
    "history": "小田原漆器は室町時代中期、箱根山系の豊富な木材資源を活用して木地挽きが始まったことに起源を持つ。戦国時代に北条氏の城下町として栄えた小田原で、漆塗りの技術が木地師の技と結びつき本格的な漆器産業へと発展した。江戸時代には東海道屈指の宿場町として旅人向けの土産物としても広く人気を博した。明治以降は実用的な日用漆器の産地として生産が続けられ、1984年に伝統的工芸品に指定された。欅の木目を活かした摺漆仕上げが特徴として知られている。",
    "technique": "小田原漆器は箱根山系産の欅を主な木地材料とし、熟練の木地師がろくろを使って椀や盆などを丁寧に挽き出す。木地は十分に自然乾燥させた後、生漆を木地に直接摺り込む摺漆技法を中心に仕上げる。これにより欅の美しい杢目を活かしつつ、漆の堅牢な保護膜を形成する。木目塗では透明度の高い透漆を幾重にも塗り重ね、木地の杢目を一層際立たせる。また、本堅地による下地を施して塗り重ねる本格的な漆器製品もある。使い込むほどに木目と漆の艶が深まる実用美が魅力である。"
  },
  {
    "name": "山中漆器",
    "history": "山中漆器は安土桃山時代の天正年間（1573年頃）、加賀国の山中温泉の地に越前から木地師の集団が移住し、ろくろ挽きの技術を伝えたことに始まる。江戸時代には加賀藩の産業奨励を受け、温泉客向けの土産品として広く親しまれた。明治以降は木地挽きの卓越した技術力を基盤に、近代的な漆器産業へと大きく成長した。石川県の三大漆器産地の一つとして全国に名を知られ、木地挽き技術では日本一の生産量を誇る。1975年に伝統的工芸品に指定されている。",
    "technique": "山中漆器の最大の特徴は、ろくろ挽きによる高度な木地技術にある。欅や水目桜、栃などの原木を十分に自然乾燥させた後、ろくろで精密に挽き出す。薄挽きや加飾挽きなど独自の技法が発達しており、千筋や稲穂筋と呼ばれる細かな筋模様をろくろで刻む加飾挽きは山中独特の技法として名高い。塗りの工程では拭き漆や花塗りなど多様な技法を用い、木地の自然な美しさを最大限に活かす仕上げが多い。木地師と塗師の高い技術の融合により優美な漆器が生まれる。"
  },
  {
    "name": "川連漆器",
    "history": "川連漆器は鎌倉時代の1193年頃、源頼朝の家臣であった小野寺道矩が稲庭周辺の豊富な木材と天然漆を活用し、家臣の内職として武具に漆を塗らせたことに始まると伝えられる。江戸時代には秋田藩の奨励産業として椀や膳などの日用漆器の生産が盛んになった。堅牢で実用的な漆器として東北の庶民に広く愛用され、地域を代表する漆器産地へと成長した。1976年に伝統的工芸品に指定され、現在も秋田県湯沢市川連町を中心に生産が続けられている。",
    "technique": "川連漆器はブナや栃、ホオなどの地元産木材を用い、ろくろ挽きや刳物の技法で木地を作る。下地工程では生漆に地の粉や炭粉を混ぜた下地を丁寧に塗り重ね、柿渋による下地固めも併用して堅牢な基盤を作る。中塗り・上塗りには精製した良質な漆を使い、花塗り仕上げにより漆本来の深く艶やかな光沢を引き出す。沈金技法による加飾も特徴的で、漆面に鋭利な刃物で文様を彫り込み、金粉や金箔を埋め込んで華やかさを添える。堅牢さと手頃な価格を両立した実用性の高さが評価されている。"
  },
  {
    "name": "新潟漆器",
    "history": "新潟漆器は江戸時代初期の寛永年間（1624年頃）、北前船の寄港地として商業が栄えた新潟湊の発展と共に漆器生産が始まったとされる。全国各地との交易を通じて多様な漆芸技法が新潟に流入し、それらを吸収しながら独自の発展を遂げた。特に竹塗や花塗、石目塗など他産地にない多彩な変わり塗り技法が生み出された。明治期には海外輸出向け漆器の生産も盛んに行われた。1980年に伝統的工芸品に指定され、多様な塗り技法を持つ漆器産地として知られている。",
    "technique": "新潟漆器は多彩な変わり塗り技法を最大の特徴とする。代表的な竹塗は、漆面に竹の節や表皮の質感を写実的に表現する独特の技法で、何層もの色漆を塗り重ねて研ぎ出すことで本物の竹のような風合いを再現する。花塗は上塗り後に研磨を行わず漆の自然な流れを活かす技法、石目塗は漆に錫粉や炭粉を混ぜて石のような質感を表現する技法である。木地には欅や栃などを使用し、堅下地を施した上に各種の塗り技法を展開する。磨き蒔絵や沈金など加飾技法も豊富である。"
  },
  {
    "name": "木曽漆器",
    "history": "木曽漆器は江戸時代初期の慶長年間（1596年頃）、中山道の重要な宿場町であった木曽平沢を中心に発展した漆器である。木曽谷の豊富な檜材と良質な天然漆を活用し、旅人向けの曲物や櫛などの生産から始まった。尾張藩の手厚い保護を受けて産業として着実に成長し、木曽堆朱や木曽春慶など独自の技法が確立された。明治以降も生産規模は拡大を続け、1975年に伝統的工芸品に指定された。木曽平沢は漆工町として国の重要伝統的建造物群保存地区にも選定されている。",
    "technique": "木曽漆器は檜やサワラ、アスナロなど木曽谷特産の針葉樹を主な木地材として使用する。曲物は薄い板を熱を加えて曲げ成形する伝統技法で、弁当箱や茶筒などに広く用いられる。塗りの技法は多彩で、木曽堆朱は色漆を何層にも塗り重ねて彫刻を施す技法であり、木曽春慶は透漆を塗ることで木地の美しい木目を活かす技法である。錆塗は漆に砥の粉を混ぜて独特の渋い風合いを出す。下地には柿渋や生漆を用い、中塗り・上塗りを丁寧に重ねて堅牢な漆器に仕上げる。"
  },
  {
    "name": "村上木彫堆朱",
    "history": "村上木彫堆朱は江戸時代初期の寛永年間（1624年頃）、村上藩主・堀直竒が京都から漆工の名匠を招いて技術を導入したことに始まる。中国伝来の堆朱技法に着想を得つつ、木彫りの上に漆を塗り重ねる独自の技法を発展させた。村上地方は古くから良質な天然漆の産地であり、漆掻きの伝統も深く根付いていた。江戸時代を通じて藩の手厚い保護のもと技術が磨かれ、1976年に伝統的工芸品に指定された。彫刻と漆塗りが融合した独自の美が高く評価されている。",
    "technique": "村上木彫堆朱は木地にケヤキやホオなどの堅木を用い、まず木地そのものに精緻な彫刻を施す点が最大の特徴である。中国の堆朱が漆を何十回も厚く塗り重ねてから彫るのに対し、村上では木地自体に彫刻してから漆を塗るという独自の手法を取る。彫刻の上に下地漆を数回塗り、さらに朱漆を十数回塗り重ねる。最後に艶消し仕上げを行い、使い込むうちに下層の漆が透けて味わい深い色合いに変化していく。草花文様や雲紋など伝統的な意匠が多く用いられる。"
  },
  {
    "name": "津軽塗",
    "history": "津軽塗は江戸時代前期の1655年頃、津軽藩四代藩主・津軽信政が藩の産業振興のため漆工技術を奨励したことに始まる。藩お抱えの塗師・池田源兵衛が独自の研ぎ出し変わり塗り技法を創始したとされる。以来約350年にわたり青森県弘前市を中心に連綿と伝承されてきた。幾重にも漆を塗り重ねて研ぎ出す「研ぎ出し変わり塗り」が最大の特徴であり、唐塗、七々子塗、紋紗塗、錦塗の四つの代表的技法が現在に伝わる。1975年に伝統的工芸品に指定された。",
    "technique": "津軽塗は四十数回にもわたり漆を塗り重ね、丹念に研ぎ出すことで独特の斑紋模様を生み出す。唐塗は仕掛けベラで意図的に凹凸を付けた上に色漆を重ねて研ぎ出し、複雑な斑模様を表現する代表的技法である。七々子塗は菜種の粒を蒔いて小さな輪紋を規則的に作り出す繊細な技法、紋紗塗は黒漆の上に籾殻の炭粉を蒔いて研ぎ出す渋い味わいの技法である。錦塗は唐塗の上に紋紗や七々子を組み合わせた最も手の込んだ技法で、完成まで約二ヶ月を要する。堅牢さは日本随一と称される。"
  },
  {
    "name": "浄法寺塗",
    "history": "浄法寺塗は岩手県二戸市浄法寺町に伝わる歴史ある漆器で、奈良時代に天台寺が建立された際に僧侶が漆器を作ったことに始まるとされる。浄法寺地区は日本最大の漆の産地として知られ、国産天然漆の約七割を生産している。江戸時代には南部藩の保護のもと、地元産の漆をふんだんに用いた素朴な日用漆器の生産が盛んに行われた。1985年に伝統的工芸品に指定された。華美な装飾を排した実用本位の漆器として、漆そのものの本来の美しさを現代に伝えている。",
    "technique": "浄法寺塗は地元浄法寺産の良質な国産天然漆を贅沢に使用することが最大の特徴である。木地にはブナやトチなど地元の山林から伐り出した木材を用い、ろくろ挽きで椀や皿などの形に成形する。下地は生漆と地の粉による本堅地を丁寧に施し、中塗り・上塗りには精製した浄法寺漆を用いる。装飾を最小限に抑え、漆そのものが持つ深い色艶を最大限に活かす塗り上げ仕上げが基本である。朱塗りや溜塗りなど漆本来の色味を活かした仕上げが多く、使い込むほどに透明感と艶が増す経年変化が楽しめる。"
  },
  {
    "name": "琉球漆器",
    "history": "琉球漆器は14世紀頃、琉球王国時代に中国との朝貢貿易を通じて高度な漆工技術が伝来したことに始まる。15世紀には王府の管理下に貝摺奉行所が設置され、中国や東南アジア諸国への貢納品・交易品として高品質な漆器が組織的に生産された。螺鈿や箔絵、堆錦など独自の技法が発達し、琉球文化を象徴する工芸品となった。明治以降の廃藩置県や近代化の波で一時衰退したが、戦後の復興運動により技術が継承された。1986年に伝統的工芸品に指定されている。",
    "technique": "琉球漆器はデイゴやセンダンなど沖縄の亜熱帯気候に育つ独特の木材を木地に使用する。下地工程では豚血を漆に混ぜた下地法が伝統的に行われてきた点が他産地にない特徴である。代表的な加飾技法に堆錦があり、顔料を混ぜた漆を薄い板状に延ばし、文様の形に切り抜いて漆面に貼り付ける琉球独自の技法である。螺鈿には南洋産の夜光貝を用い、大胆な文様を表現する。箔絵は漆で文様を描き金箔を貼る技法で、南国の風土を反映した鮮やかな色彩と意匠が特徴である。"
  },
  {
    "name": "秀衡塗",
    "history": "秀衡塗は平安時代末期の12世紀頃、奥州藤原氏三代・藤原秀衡が平泉の黄金文化を背景に漆器生産を奨励したことに始まるとされる。藤原氏滅亡後も岩手県南部の職人たちによって技術は脈々と受け継がれてきた。江戸時代には仙台伊達藩の保護のもとで生産が続けられ、金箔を用いた華やかな装飾が秀衡塗の特徴として確立された。平泉の中尊寺金色堂に象徴される黄金文化の系譜を受け継ぐ漆器として広く知られ、1985年に伝統的工芸品に指定された。",
    "technique": "秀衡塗は木地にトチやブナなどの東北産の木材を使用し、ろくろ挽きで椀や皿を丁寧に成形する。下地は生漆と地の粉を用いた本堅地を施し、堅牢な基盤を築く。最大の特徴は金箔を用いた有職文様の華やかな加飾で、源氏雲の中に草花文様を配した秀衡文様が代表的な意匠である。漆で文様を描いた上に金箔を貼り付け、さらに漆を塗って研ぎ出す技法により、金箔が漆の中に沈み込んだ奥深い輝きを生む。朱塗りと黒塗りの対比も美しく格調高い仕上がりとなる。"
  },
  {
    "name": "紀州漆器",
    "history": "紀州漆器は室町時代末期の天正年間、紀州根来寺の僧侶が寺の什器として漆器を製作したことに始まるとされ、根来塗として知られる朱塗りの漆器が起源である。1585年の豊臣秀吉による根来攻めで寺は焼失したが、漆工たちは近隣の黒江に移り住んで生産を続けた。江戸時代には紀州藩の手厚い保護を受け、黒江は日本有数の漆器産地に発展した。1978年に伝統的工芸品に指定され、和歌山県海南市黒江を中心に現在も活発な生産が続いている。",
    "technique": "紀州漆器は檜や椹などの良質な木材を木地に用い、ろくろ挽きや曲物の技法で成形する。渋下地と呼ばれる柿渋を用いた独特の下地処理が特徴で、堅牢な塗膜の基礎を作る。根来塗は下塗りに黒漆、上塗りに朱漆を施し、使い込むうちに朱が摩耗して下の黒漆が現れてくる経年変化の味わいが最大の魅力である。近代以降は蒔絵や沈金の加飾技法も取り入れ、多彩な製品を生産している。効率的な分業体制により日用漆器を中心に量産も行い、実用性と手頃な価格を両立させている。"
  },
  {
    "name": "若狭塗",
    "history": "若狭塗は江戸時代初期の寛永年間（1634年頃）、小浜藩の漆塗師・松浦三十郎が中国の漆器技法に着想を得て創始したとされる。海底の美しい光景を模した独特の模様が藩主・酒井忠勝の目に留まり、藩の重要な保護産業として発展を遂げた。特に若狭塗箸は全国的に有名で、現在も塗箸の国内生産量の約八割を占めるほどである。江戸中期には多彩な変わり塗り技法が確立され、1978年に伝統的工芸品に指定された。福井県小浜市を中心に伝統が受け継がれている。",
    "technique": "若狭塗は卵殻や貝殻の細片、松葉、菜種などの天然素材を漆の層の間に蒔き込み、何層もの色漆を塗り重ねた後に丹念に研ぎ出すことで、海底を思わせる幻想的な文様を浮かび上がらせる技法が最大の特徴である。完成までに数十回の塗りと研ぎを繰り返し、約半年から一年もの歳月を要する。代表的な技法に起こし貝、貝散らし、磯草塗などがある。特に若狭塗箸は丸材に下地を施し、色漆と天然素材を交互に塗り重ねて研ぎ出すことで唯一無二の模様が生まれる。"
  },
  {
    "name": "越前漆器",
    "history": "越前漆器は約1500年の歴史を持つ日本最古級の漆器産地で、6世紀の継体天皇の時代に起源を持つと伝えられる。皇子時代に壊れた冠の修理を里の漆工に命じたところ、美しい黒塗りの椀を添えて献上したことが始まりとされる。以来、福井県鯖江市河和田地区を中心に発展し、江戸時代には全国有数の漆器産地として名声を確立した。業務用漆器の分野では全国シェアの約八割を占める。1975年に伝統的工芸品に指定され、伝統技法と近代的な生産技術を巧みに併用している。",
    "technique": "越前漆器は木地師、下地師、塗師、加飾師の各工程を専門の職人が分業で担う高度な生産体制を持つ。木地にはトチやケヤキなどの堅木を用い、ろくろ挽き・指物・曲物などの多様な技法で成形する。下地は生漆と地の粉を用いた本堅地を基本とし、数回の塗りと研ぎの工程を丹念に繰り返す。上塗りには花塗りや蝋色塗りなどの技法があり、蝋色塗りは漆面を炭で細かく研ぎ、生漆を手で磨き上げて鏡面のような光沢を出す。蒔絵や沈金による加飾も施され、堅牢で美しい漆器に仕上げられる。"
  },
  {
    "name": "輪島塗",
    "history": "輪島塗は石川県輪島市で室町時代から連綿と続く漆器で、日本を代表する最高級の漆器として知られる。室町時代に重蔵神社の朱塗り門が作られたとの記録が残されている。江戸時代には北前船による販路拡大で全国各地に流通し、「輪島物」としての確固たる名声が確立された。輪島地の粉を用いた堅牢無比な下地技法と、蒔絵・沈金の高度な加飾技術により、実用品から美術工芸品まで幅広く高い評価を得ている。1975年に伝統的工芸品に指定された。",
    "technique": "輪島塗は百二十四もの工程を経て完成し、木地・下地・上塗り・加飾の各段階を高度な専門技術を持つ職人が分業で担う。最大の特徴は輪島地の粉と呼ばれる珪藻土を焼成した粉末を生漆に混ぜた独自の下地技法で、その堅牢さは日本随一である。布着せと呼ばれる麻布を漆で貼り付ける補強技法も特徴的である。上塗りには呂色仕上げを施し、漆を塗っては炭で丹念に研ぐ工程を繰り返して鏡面のように仕上げる。沈金や蒔絵による加飾技術は日本最高水準を誇る。"
  },
  {
    "name": "金沢漆器",
    "history": "金沢漆器は江戸時代初期、加賀百万石を誇る前田家の文化奨励策により発展した漆器である。三代藩主・前田利常が京都から蒔絵の名匠・五十嵐道甫を招聘し、加賀蒔絵の基礎を築いた。藩の手厚い保護と豊富な財力のもとで高度な蒔絵技術が磨かれ、加賀百万石の格式にふさわしい豪華絢爛な漆器が数多く生み出された。武家文化を色濃く反映した格調高い意匠が特徴で、1991年に伝統的工芸品に指定された。石川県の三大漆器産地の一つとして知られる。",
    "technique": "金沢漆器は高蒔絵を中心とした豪華な蒔絵加飾技法が最大の特徴である。木地にはケヤキやヒノキなどの良質な木材を用い、堅牢な本堅地を丁寧に施す。加飾では平蒔絵・研出蒔絵・高蒔絵の三技法を巧みに駆使し、特に高蒔絵は漆や炭粉で文様を立体的に盛り上げた上に金粉を蒔く技法で、奥行きのある豪華な表現を得意とする。金銀粉のほか、金沢特産の金箔も惜しみなく使用される。多彩な粒度の金粉を使い分けることで繊細な陰影を表現し、気品と華やかさを兼ね備えた漆器に仕上げる。"
  },
  {
    "name": "鎌倉彫",
    "history": "鎌倉彫は鎌倉時代の13世紀頃、中国・宋から渡来した堆朱の技法に触発されて生まれた彫刻漆器である。鎌倉の仏師たちが仏具の制作で培った木彫技術を応用し、木地に彫刻を施してから漆を塗るという独自の技法を確立した。室町時代には茶道具として珍重され、江戸時代には広く一般にも普及した。明治初期に一時衰退したが、後藤家をはじめとする職人たちの努力により見事に復興を遂げた。1979年に伝統的工芸品に指定され、鎌倉を代表する伝統工芸として多くの工房が技術を伝承している。",
    "technique": "鎌倉彫はカツラやイチョウなどの木地に、薬研彫り・篭彫り・浮き彫りなどの多彩な技法で精緻な文様を彫刻する。文様には牡丹、椿、梅などの草花文や雲紋が多く用いられる。彫刻を施した木地に漆を何層にも丁寧に塗り重ね、朱漆や黒漆を基調とした仕上げを行う。乾口塗りと呼ばれる技法では、塗りと研ぎを繰り返した後に生漆を刷り込むことで古色を帯びた深い味わいを出す。彫刻の凹凸に漆が溜まることで自然な陰影が生まれ、独特の立体感が際立つ。"
  },
  {
    "name": "飛騨春慶",
    "history": "飛騨春慶は慶長年間の1607年頃、飛騨高山の大工棟梁・高橋喜左衛門が打割にした椹の木目の見事な美しさに着目し、塗師の成田三右衛門が透漆を塗って仕上げたことに始まるとされる。その光沢が名器・飛春慶の茶器に似ていたことから飛騨春慶と名付けられた。江戸時代には高山藩の保護を受け、飛騨の豊富な木材資源を活かして大きく発展した。木目の美しさを透漆で際立たせる春慶塗の技法は日本三大春慶の一つとして全国に名を馳せている。1975年に伝統的工芸品に指定された。",
    "technique": "飛騨春慶は木地に椹やヒノキなどの針葉樹を用い、柾目取りで美しく整った木目を最大限に活かす。木地の技法は大きく板物と曲物に分かれ、板物は指物技法で箱や盆を精密に組み上げ、曲物は薄い板を熱を加えて曲げ成形する。塗りの工程では、まず木地に豆汁や黄色の染料による下染めを施して木目の色調を整え際立たせる。その上に透明度の高い透漆を数回塗り重ね、木目が透けて見える美しい飴色の仕上がりとなる。温かみのある光沢と軽やかな使い心地が飛騨春慶の魅力である。"
  },
  {
    "name": "香川漆器",
    "history": "香川漆器は江戸時代前期の寛永年間（1638年頃）、高松藩初代藩主・松平頼重が漆工技術を奨励したことに端を発する。幕末から明治にかけて活躍した漆芸家・玉楮象谷が中国やタイの漆器技法を深く研究し、蒟醤・存清・彫漆など独自の技法を確立した。これらの技法は讃岐漆芸として発展し、他の産地にはない多彩な加飾技法を持つ漆器産地となった。1976年に伝統的工芸品に指定され、五つの技法が今日まで伝承されている。高松市を中心に美術工芸品として高い評価を受けている。",
    "technique": "香川漆器は蒟醤・存清・彫漆・後藤塗・象谷塗の五つの技法を特徴とする。蒟醤は漆面に細かい線彫りを施し、色漆を埋め込んで研ぎ出す精緻な技法である。存清は色漆で文様を描いた上に、輪郭を鋭い刃物で線彫りして文様を際立たせる。彫漆は色漆を百回以上も塗り重ねてから文様を彫刻する技法で、後藤塗は朱塗りの上に篦で自在に文様を描く。象谷塗は木地に漆を深く染み込ませ、渋く落ち着いた風合いに仕上げる。いずれも高度な技術を要する芸術性の高い漆器である。"
  },
  {
    "name": "高岡漆器",
    "history": "高岡漆器は江戸時代初期の慶長14年（1609年）、加賀藩二代藩主・前田利長が高岡城を築き城下町を開いた際に、武具や調度品の漆塗りを始めたことに起源を持つ。商工業の街として発展した高岡で漆器産業も着実に成長を遂げた。明治時代には辻丹甫が青貝塗の技法を大成させ、精緻な螺鈿技法として全国に広く知られるようになった。勇助塗や彫刻塗など多彩な技法が花開き、1975年に伝統的工芸品に指定された。富山県を代表する伝統工芸品として親しまれている。",
    "technique": "高岡漆器は青貝塗・勇助塗・彫刻塗の三つの技法を特徴とする。青貝塗は鮑や夜光貝の薄片を極めて細かく切り分け、漆面に精密に貼り付けて文様を表現する螺鈿技法で、貝が放つ虹色の輝きが華やかである。勇助塗は錆絵や箔絵に青貝を巧みに組み合わせた総合的な加飾技法で、多彩な素材を駆使した豪華な仕上げとなる。彫刻塗は厚く塗り重ねた漆面に文様を彫刻し、彩色を施す技法である。木地にはケヤキやトチを用い、堅下地を施した上にそれぞれの技法を展開する。"
  },
  {
    "name": "鳴子漆器",
    "history": "鳴子漆器は江戸時代初期の寛永年間（1624年頃）、岩出山藩の藩主・伊達敏親が京都や江戸から塗師を招聘して漆器製造を始めたことに起源を持つ。鳴子温泉郷を訪れる湯治客向けの土産品として発展し、東北地方の代表的な漆器産地として知られるようになった。木地挽きの伝統は鳴子こけしの製作とも共通する技術基盤を持っている。江戸時代を通じて実用的な日用漆器の生産が続けられ、1991年に伝統的工芸品に指定された。宮城県大崎市鳴子温泉を中心に生産が続いている。",
    "technique": "鳴子漆器はブナやトチ、ケヤキなど地元の山林から産出される良質な木材を木地に使用し、ろくろ挽きの技術で椀や鉢などを丁寧に成形する。下地には炭粉と生漆を混ぜ合わせた炭粉下地を施し、堅牢な塗膜の基礎を作る。塗りの技法では木地呂塗と竜文塗が鳴子独特の技法として知られる。木地呂塗は透漆を幾層にも塗り重ねて木目の美しさを活かす技法で、竜文塗は複数の色漆を塗り重ねた後にお茶やミョウバンの溶液で化学変化させ独特の模様を生み出す。素朴で温かみのある風合いが魅力である。"
  }
]
