[
  {
    "name": "信州打刃物",
    "history": "信州打刃物の起源は戦国時代の16世紀に遡る。川中島の合戦の際、武田信玄の刀鍛冶が信州に留まり、農具や生活用具の製造を始めたことが始まりとされる。江戸時代には中山道の宿場町を中心に鎌や鉈などの農林業用刃物の生産が盛んとなり、信州の良質な水と炭を活かした鍛冶技術が発展した。明治以降は近代化とともに包丁や園芸用刃物にも製品の幅を広げ、1982年に経済産業大臣指定の伝統的工芸品に認定された。現在も長野県の職人たちが伝統技法を守り続けている。",
    "technique": "信州打刃物の製造工程は、鋼と軟鉄を組み合わせる「割り込み」技法が特徴である。まず軟鉄を赤熱して鋼を挟み込み、鍛接によって一体化させる。次に繰り返しの加熱と鍛造により、鋼の組織を緻密にし、刃物としての強靭さと切れ味を生み出す。焼入れでは水または油を用いて急冷し、適切な硬度を得る。その後、焼戻しで靭性を調整し、研ぎの工程で鋭利な刃先を仕上げる。手作業による火造り鍛造が基本であり、職人の経験と勘が品質を左右する。"
  },
  {
    "name": "千葉工匠具",
    "history": "千葉工匠具は、江戸時代中期の18世紀頃から千葉県の房総地域で発展した大工道についての伝統工芸である。房総半島の豊かな森林資源を背景に、木材加工に必要な鉋（かんな）、鑿（のみ）、鉞（まさかり）などの工匠具の需要が高まり、専門の鍛冶職人が集積した。江戸の建築需要の増大に伴い、良質な工匠具の産地として知られるようになった。明治期には西洋建築の導入とともに新たな工具の開発も行われ、1991年に伝統的工芸品に指定された。現在も少数の職人が高品質な手打ち工匠具を製作している。",
    "technique": "千葉工匠具の製造は、玉鋼や安来鋼などの高品質な鋼材を用いる。鍛造工程では、鋼と地金（軟鉄）を火床で加熱し、ハンマーで打ち延ばして鍛接する。鉋の場合、刃の角度や厚みを精密に調整し、台との相性を考慮して成形する。鑿は穂先の断面形状と柄穴の精度が重要で、熟練の技を要する。焼入れは水焼きが基本で、刃先の硬度と粘りのバランスを見極める。最終的に砥石で丹念に研ぎ上げ、木材を滑らかに削れる鋭い刃先に仕上げる。"
  },
  {
    "name": "南部鉄器",
    "history": "南部鉄器は岩手県の盛岡市と奥州市を中心に生産される鋳鉄製品である。その歴史は17世紀に遡り、盛岡藩主・南部利直が京都から釜師を招いたことに始まる。茶の湯の隆盛とともに茶釜の製造が発展し、三代藩主・南部重直の時代に小泉仁左衛門が藩の御用釜師となった。18世紀後半には茶釜を小型化した「鉄瓶」が考案され、庶民にも広まった。1975年に伝統的工芸品に指定され、近年は海外でもその美しいデザインと実用性が高く評価されている。",
    "technique": "南部鉄器の製造は、まず原型となる木型や金型を製作し、それを基に砂と粘土を混ぜた鋳型を作る。鋳型の内側には「紋様押し」によってあられ紋や桜紋などの伝統的な模様を施す。鋳型を乾燥・焼成した後、約1500度で溶かした銑鉄を流し込む。冷却後に型を割って取り出し、バリ取りや表面の仕上げを行う。最後に「金気止め」と呼ばれる800度前後での焼成処理を施し、漆や茶汁で着色して酸化被膜を形成させる。この工程により、独特の風合いと錆びにくさが生まれる。"
  },
  {
    "name": "土佐打刃物",
    "history": "土佐打刃物は高知県で400年以上の歴史を持つ伝統工芸品である。その起源は戦国時代末期、長宗我部元親の時代に遡るとされる。江戸時代初期、土佐藩の野中兼山が新田開発を推進した際、大量の農林業用刃物が必要となり、鍛冶業が急速に発展した。特に山林の多い土佐の地形に適した鉈や山林用刃物の製造で名声を得た。自由鍛造による独自の製法が受け継がれ、1998年に伝統的工芸品に指定された。現在も包丁から農林具まで幅広い刃物を生産している。",
    "technique": "土佐打刃物の最大の特徴は「自由鍛造」と呼ばれる技法である。型を使わず、職人が火床で加熱した鋼材をハンマーで自在に打ち延ばして成形する。鋼には白紙鋼や青紙鋼を使用し、地金の軟鉄と鍛接して「割り込み」や「片刃付け」を行う。火造りの温度管理は職人の目と経験に頼り、鋼の色で約800〜1000度の適温を見極める。焼入れは水焼きで行い、刃先に高い硬度を与える。黒打ち仕上げと呼ばれる表面処理は、鍛造時の酸化被膜をあえて残すことで錆を防ぐ土佐独特の技法である。"
  },
  {
    "name": "堺打刃物",
    "history": "堺打刃物の歴史は、16世紀にポルトガルから伝来したタバコの葉を刻むための「タバコ包丁」の製造に始まる。堺の鍛冶職人が製造したタバコ包丁は切れ味の良さで評判となり、江戸幕府から「堺極」の品質印を許された。江戸時代を通じて出刃包丁や刺身包丁など料理用刃物の産地として発展し、現在ではプロの料理人用包丁の国内シェア約90%を占める。分業制による高度な専門技術が特徴で、1982年に伝統的工芸品に指定された。世界の料理人からも高い評価を受けている。",
    "technique": "堺打刃物は「鍛冶」「刃付け」「柄付け」の三工程を異なる職人が分業で担う。鍛冶師は軟鉄と鋼を炉で加熱し、ベルトハンマーや手鎚で鍛接・成形する。片刃構造が特徴で、鋼を片面にのみ付ける「片刃付け」が堺の伝統である。刃付け師は数種類の砥石を用い、荒砥から仕上げ砥まで段階的に研ぎ上げる。特に裏押しの精度が切れ味を決定づける。柄付け師は朴の木や水牛の角を用いて柄を装着する。この分業体制により、各工程の専門性が極限まで高められている。"
  },
  {
    "name": "大阪浪華錫器",
    "history": "大阪浪華錫器は、約200年の歴史を持つ錫製品の伝統工芸品である。錫器自体は奈良時代に中国から伝来し、正倉院にも錫製の宝物が収蔵されている。大阪では江戸時代後期に錫器製造が盛んとなり、「天下の台所」と呼ばれた商都の文化と結びついて発展した。茶器、酒器、花器などが作られ、大阪の町人文化を支えた。錫の持つ優れたイオン効果により酒の味がまろやかになるとされ、酒器として特に珍重された。1983年に伝統的工芸品に指定され、現在も大阪の職人が手作りで製作を続けている。",
    "technique": "大阪浪華錫器の製造は、純度の高い錫を主原料とする。まず錫を約230度で溶解し、鋳型に流し込んで素地を作る。鋳造後、ろくろに取り付けて回転させながら、鉋（かんな）で削り出して形を整える「挽き物」技法が中心である。錫は柔らかい金属のため、熟練した力加減が求められる。表面の仕上げでは、細かいヤスリやヘラを用いて模様を施す。錫は抗菌性に優れ、熱伝導率が高いという特性を持つ。溶接にはハンダではなく錫自体を用いる「共付け」技法が伝統的に行われている。"
  },
  {
    "name": "山形鋳物",
    "history": "山形鋳物は900年以上の歴史を有する伝統工芸品である。平安時代後期の1086年、源頼義が前九年の役の帰途に山形に鋳物師を連れてきたことが起源とされる。室町時代には山形城下の銅町に鋳物師が集住し、鍋釜などの日用品を生産した。江戸時代には最上義光の保護のもと、茶釜や梵鐘などの製造で発展を遂げた。明治以降は近代的な鋳造技術も取り入れながら、伝統的な「薄肉鋳造」の技術を守り続けている。1975年に伝統的工芸品に指定され、茶釜や鉄瓶、花器など多彩な製品を生み出している。",
    "technique": "山形鋳物の特徴は「薄肉鋳造」と呼ばれる精緻な技術にある。鋳型には生砂型と焼型の二種類があり、茶釜などの高級品には焼型を用いる。焼型法では、砂と粘土で作った鋳型を高温で焼き固め、精密な紋様を再現する。溶湯は銑鉄を約1400度で溶解して鋳型に注ぐ。山形鋳物は肉厚が薄く均一であることが特徴で、これにより軽量で熱伝導に優れた製品となる。仕上げには「金気止め」の焼成処理や漆塗り、着色などを施し、独特の風格ある表面に仕上げる。"
  },
  {
    "name": "播州三木打刃物",
    "history": "播州三木打刃物は兵庫県三木市で生産される伝統的な大工道具である。その歴史は室町時代の15世紀に遡り、京都の鍛冶職人が三木に移住したことに始まるとされる。1578年の三木合戦で羽柴秀吉により城下町が焼失した後、秀吉が復興策として諸税を免除し、鍛冶職人を優遇したことで刃物産業が飛躍的に発展した。江戸時代には全国有数の金物の町として知られ、鉋、鑿、鋸などの大工道具の一大産地となった。1996年に伝統的工芸品に指定され、「金物のまち三木」として現在も高い評価を得ている。",
    "technique": "播州三木打刃物の製造は、鍛接、火造り、焼入れ、研磨の工程からなる。鉋の場合、まず地金の軟鉄に刃鋼を載せて火床で約1300度に加熱し、鍛接する。次に火造りで適切な形状に成形し、繰り返しの鍛造で鋼の組織を緻密にする。焼入れは刃先の硬度を決定する重要な工程で、約780度から水中に急冷する。焼戻しにより靭性を付与した後、平面の精度を出す「裏出し」「裏押し」を行う。仕上げの研磨では天然砥石を使い、ミクロン単位の精度で刃先を仕上げる。"
  },
  {
    "name": "東京アンチモニー工芸品",
    "history": "東京アンチモニー工芸品は、アンチモニー合金（アンチモン・鉛・錫の合金）を用いた鋳造工芸品である。明治時代初期の1887年頃、東京の職人がイギリスから伝わったアンチモニー鋳造技術を習得し、装飾品や置物の製造を始めたことに起源を持つ。大正から昭和初期にかけて、輸出向けの装飾品や記念品として大いに発展し、トロフィーや置時計、宝石箱などが海外で人気を博した。1982年に伝統的工芸品に指定された。現在は東京都内の少数の工房で、熟練職人により精緻な製品が製作されている。",
    "technique": "東京アンチモニー工芸品は、アンチモン約90%に錫と鉛を配合した合金を使用する。まず原型師が蝋や石膏で精密な原型を制作し、それを基に金属製の鋳型を作る。合金を約400度で溶解し、鋳型に流し込む低融点鋳造法を用いる。鋳造後は丹念にバリ取りと表面研磨を行い、ヤスリやキサゲで細部を彫刻する。仕上げには金メッキ、銀メッキ、あるいは燻し加工などの表面処理を施す。低融点合金のため精密な鋳造が可能で、繊細なレリーフや複雑な形状を再現できることが特徴である。"
  },
  {
    "name": "東京銀器",
    "history": "東京銀器は、江戸時代から続く銀製品の伝統工芸品である。徳川家康の江戸開府に伴い、全国から金銀細工師が江戸に集まったことが起源とされる。江戸時代には簪（かんざし）や帯留めなどの装身具、煙管、銀瓶などが製作され、町人文化の発展とともに需要が拡大した。明治以降は西洋の技法も取り入れ、洋食器やティーセットなど新たな製品も手がけるようになった。1979年に伝統的工芸品に指定され、現在も台東区や荒川区を中心に職人が一点一点手作りで銀器を製作している。",
    "technique": "東京銀器の製造技法は大きく「鍛金」「彫金」「鋳金」に分類される。鍛金では、銀の板材を金鎚と当て金を使い、打ち出しによって立体的な器の形を成形する。一枚の銀板から継ぎ目なく器を作り上げる「一枚打ち」は高度な技術を要する。銀は加工硬化するため、途中で「焼き鈍し」を繰り返しながら成形する。彫金では鏨（たがね）を用いて表面に精緻な模様を彫り込む。仕上げには「いぶし銀」の技法で硫化処理を施し、深みのある色合いを出すこともある。"
  },
  {
    "name": "燕鎚起銅器",
    "history": "燕鎚起銅器は新潟県燕市に伝わる銅器の伝統工芸品で、約200年の歴史を持つ。江戸時代後期の1816年頃、仙台の渡り職人・藤七が燕を訪れ、銅板を鎚で打ち起こす「鎚起」の技術を伝えたことに始まる。弥彦山麓の間瀬銅山から産出される銅を原料に、やかんや鍋などの日用品の製造が始まった。明治期には玉川堂の玉川覚兵衛が技術を大きく発展させ、美術工芸品としての地位を確立した。1981年に伝統的工芸品に指定され、現在も手打ちによる銅器製作が続けられている。",
    "technique": "燕鎚起銅器は、一枚の銅板を鎚（つち）で繰り返し打ち起こして成形する「鎚起」技法が特徴である。銅板を当て金の上に置き、数百種類の鎚を使い分けて少しずつ形を作り上げる。銅は打つと硬化するため、約700度での「焼き鈍し」を何度も繰り返しながら成形する。一つの作品に数万回の鎚打ちが必要とされる。表面の着色は硫化カリウムや硫酸銅などの薬品を用いた化学変色で行い、赤銅色、紫金色、青銅色など多彩な色合いを生み出す。鎚目の美しさが大きな魅力となっている。"
  },
  {
    "name": "肥後象がん",
    "history": "肥後象がん（象嵌）は、熊本県に伝わる金属工芸の伝統技法である。その起源は安土桃山時代の16世紀末に遡り、加藤清正が熊本城築城の際に刀装具の製造を奨励したことに始まるとされる。江戸時代には肥後藩主・細川家の庇護のもと、林又七や平田彦三など名工が輩出され、鉄地に金や銀を嵌め込む独自の象嵌技術が完成した。肥後拵と呼ばれる刀装具は武士に愛用され、その重厚で渋い美しさで知られた。1991年に伝統的工芸品に指定され、現在はアクセサリーや装飾品にも応用されている。",
    "technique": "肥後象がんの技法は、鉄の素地に金や銀の細い線や薄板を嵌め込む金属象嵌である。まず鉄板の表面に「布目切り」と呼ばれる細かい交差した溝を鏨（たがね）で刻む。この布目状の溝に金や銀の薄板や線を置き、鎚で打ち込んで固定する。嵌め込まれた金銀は布目の溝に食い込んで強固に密着する。その後、表面を研磨して余分な金属を除去し、鉄地には錆付け処理を施して黒く変色させる。黒い鉄地に金銀の文様が浮かび上がる「重ね象がん」が肥後象がんの最も特徴的な技法である。"
  },
  {
    "name": "越前打刃物",
    "history": "越前打刃物は福井県越前市（旧武生市）で生産される伝統的な刃物である。その歴史は南北朝時代の1337年に遡り、京都の刀匠・千代鶴国安が刀剣製作に適した土地を求めて越前に移住し、農民のために鎌を作ったことが始まりとされる。以来700年近い伝統を持ち、江戸時代には越前藩の保護のもと鎌、包丁、鉈などの生産で全国有数の刃物産地に成長した。1979年に刃物産地としては全国で初めて伝統的工芸品に指定された。現在は伝統技法を活かした包丁が国内外で高い評価を得ている。",
    "technique": "越前打刃物の製造は「二枚広げ」と呼ばれる独自の技法が特徴である。二枚の鋼材を重ねて同時に鍛造し、一度に二枚の刃物素材を作り出す効率的な技法で、越前独自のものである。鍛造工程では、軟鉄に鋼を鍛接し、約1000度の高温で繰り返し打ち延ばす。火造り後は焼入れで刃先に硬度を与え、焼戻しで粘り強さを調整する。研ぎの工程では回転砥石と手研ぎを組み合わせ、鋭利な刃先を実現する。伝統的な両刃仕上げが越前打刃物の特徴であり、野菜切りに適した形状が多い。"
  },
  {
    "name": "越後三条打刃物",
    "history": "越後三条打刃物は新潟県三条市に伝わる伝統工芸品で、約400年の歴史を持つ。江戸時代初期の1625年頃、三条の商人が江戸から釘鍛冶の技術を持ち帰ったことが起源とされる。信濃川の氾濫に苦しむ農民の副業として和釘の製造が始まり、やがて鎌や包丁などの刃物製造へと発展した。幕末には大工道具や農具の産地として全国に名を馳せた。明治以降も金物の町として発展を続け、2009年に伝統的工芸品に指定された。現在は包丁を中心に高品質な刃物を生産している。",
    "technique": "越後三条打刃物の製造は、鋼付け、火造り、焼入れ、研ぎの各工程からなる。まず軟鉄の地金に炭素鋼を鍛接する「鋼付け」を行い、火床で約1200度に加熱してハンマーで一体化させる。火造りでは鍛造を繰り返して目的の形状に成形する。焼入れは約780度から水中に急冷し、マルテンサイト組織を得て高硬度の刃先を実現する。その後の焼戻しで使用に耐える靭性を付与する。仕上げの研磨では荒砥から仕上げ砥まで段階的に研ぎ上げ、切れ味と耐久性を兼ね備えた刃物に仕上げる。"
  },
  {
    "name": "越後与板打刃物",
    "history": "越後与板打刃物は新潟県長岡市与板地区で生産される伝統的な大工道具である。戦国時代の16世紀、上杉謙信の家臣が与板城下に鍛冶職人を招いたことが起源とされる。江戸時代には良質な鉋（かんな）と鑿（のみ）の産地として全国に知られるようになり、「与板の鉋に三条の鑿」と並び称された。与板の鍛冶は農閑期の副業として発展し、家内工業の形態で技術が受け継がれてきた。1986年に伝統的工芸品に指定され、現在も少数の職人が最高品質の大工道具を製作し続けている。",
    "technique": "越後与板打刃物は、鉋と鑿に特化した専門性の高い製造技法が特徴である。鉋の製造では、地金となる極軟鋼に安来鋼の白紙または青紙鋼を鍛接する。火造りでは700〜900度に加熱しながら刃の厚みや幅を精密に調整する。焼入れは水焼きで行い、刃先から背にかけて硬度の勾配を生み出す「差し焼き」が特徴である。裏の精度が仕上がりを決定するため、裏出しと裏押しには細心の注意を払う。最終研磨では天然の仕上げ砥石を用い、鏡面に近い刃先を実現する。削り肌の美しさを生む切れ味が与板の刃物の真髄である。"
  },
  {
    "name": "高岡銅器",
    "history": "高岡銅器は富山県高岡市で生産される鋳造銅器で、約400年の歴史を持つ日本最大の銅器産地である。1611年、加賀藩二代藩主・前田利長が高岡城を築き、城下町の産業振興のために各地から鋳物師を招いたことに始まる。当初は鍋や釜などの日用品が中心であったが、やがて梵鐘、燈籠、仏具などの大型鋳造品にも技術を広げた。明治以降は万国博覧会への出品を通じて美術鋳造品の産地としても名声を確立した。1975年に伝統的工芸品に指定され、全国の銅器生産の約90%を占める一大産地である。",
    "technique": "高岡銅器の製造には「焼型」「生型」「蝋型」「双型」の四つの鋳造法が伝承されている。焼型鋳造法は、土と砂で作った鋳型を高温で焼成して使用し、梵鐘や大型像に用いられる。蝋型鋳造法は蝋で原型を作り、周囲を鋳砂で覆って加熱し蝋を流し出して空洞を作る精密な技法である。鋳造後は「着色」が重要な工程で、硫酸銅や酢酸などの薬品を煮色や焼色で塗布し、独特の色調を生み出す。斑紫銅色、朱銅色、青銅色など多様な色彩表現が可能で、この着色技術は高岡銅器の大きな特徴である。"
  }
]
