[
  {
    "id": "52224eaa-a3e6-4e28-aef8-55cc0b8e2eda",
    "name": "いずみガラス",
    "category": "その他の工芸品",
    "technique": "いずみガラスの製造は、ガラス棒をバーナーの炎で約800度に加熱して溶かし、鉄芯に巻き付けてビーズ状に成形するランプワーク技法が基本である。ガラスの色や模様は、異なる色のガラス棒を組み合わせたり、金箔や銀箔を封入することで多彩な表現が可能となる。成形後は徐冷炉でゆっくりと時間をかけて冷却し、ガラス内部の歪みを除去して割れを防ぐ。職人の熟練した手技により、微細な花模様やマーブル模様、渦巻き模様など多彩なデザインが実現される。"
  },
  {
    "id": "2460f8fb-2e85-48b1-9080-355a86c9fe0b",
    "name": "三線",
    "category": "その他の工芸品",
    "technique": "三線の製造は、まず胴の材料となるイヌマキやクスノキなどの木材を削り出し、くり抜いて共鳴胴を作る。胴の表面にはニシキヘビの皮を張り、三線独特の明るく力強い音色を生み出す。棹は黒檀や紫檀、ユシギなどの堅木を用い、天・中・地の三つの部分に分けて制作し精密に組み合わせる。弦は従来は絹糸を用いたが、現在はナイロン製も多い。糸巻きの調整や皮の張り具合が音質を大きく左右するため、職人の長年の経験と高度な技術が求められる。"
  },
  {
    "id": "70c6fb75-d1b6-47e1-adad-40ccf1a9a57d",
    "name": "丸亀うちわ",
    "category": "その他の工芸品",
    "technique": "丸亀うちわの製造工程は約47工程に及ぶ精緻な手仕事である。まず真竹を細く割いて骨を作り、骨の本数や形状によって多様な種類が生まれる。竹の一本の棒から放射状に骨を広げる「一本柄」が丸亀うちわの大きな特徴である。骨を扇形に広げて糸で編み、和紙や布を両面に丁寧に貼り付ける。その後、縁を和紙で巻いて補強し、柄の部分を整えて仕上げる。貼り絵や型染め、手描きなどの装飾も施され、実用性と美しさを兼ね備えた製品となる。"
  },
  {
    "id": "df0ab2f6-2c98-4fd3-aa1d-5c8759af6f36",
    "name": "京うちわ",
    "category": "その他の工芸品",
    "technique": "京うちわは「差し柄」と呼ばれる独自の構造が最大の特徴で、骨組みと柄を別々に製作し、最後に柄を差し込んで完成させる。骨には真竹を細く割いたものを使用し、放射状に広げた骨に薄い和紙を丁寧に貼る。和紙には日本画や木版画の技法で四季の花鳥風月が描かれ、絵画としての芸術性も高い。骨の数は50本から100本にも及び、繊細で透かし模様のような美しさを持つ。仕上げには漆塗りの柄を差し込み、格調高い工芸品として完成する。"
  },
  {
    "id": "9794b255-7a4c-4ab7-9016-032cbed82083",
    "name": "京扇子",
    "category": "その他の工芸品",
    "technique": "京扇子の製造は高度な分業体制で行われ、約88もの工程を経て完成する。骨師が竹を薄く削って扇骨を作り、地紙師が和紙を折り畳んで扇面を準備する。絵付師が日本画の技法で扇面に美しい絵を描き、折り師が均等な折り目を正確につける。骨と紙を組み合わせる「つけ」の工程では、紙の間に骨を一本ずつ差し込んで糊付けする。最後に要（かなめ）で骨を留め、仕上げの整形を行う。各工程の専門職人の熟練した技が結集した総合工芸品である。"
  },
  {
    "id": "dd4c66ff-0d40-446c-a783-23ece451ec24",
    "name": "京表具",
    "category": "その他の工芸品",
    "technique": "京表具は掛軸、巻物、屏風、襖などの製作と古い書画の修復を行う技術である。作品の書画を裏打ちして補強する「肌裏打ち」が最も重要な工程で、薄い美栖紙などの和紙を正麩糊で丁寧に貼り合わせる。裂地（きれじ）と呼ばれる絹や金襴の織物で周囲を装飾し、作品を引き立てる配色と構成を決定する。乾燥には自然乾燥を基本とし、季節ごとの湿度や温度の管理が品質を大きく左右する。仕上げには軸棒や風帯を取り付け、長期保存に耐える表装を完成させる。"
  },
  {
    "id": "e58eff6d-45e5-4541-91d6-93d3c8704e3a",
    "name": "八女提灯",
    "category": "その他の工芸品",
    "technique": "八女提灯の製造は、まず竹ひごを螺旋状に巻いて火袋の骨組みを作る「一条螺旋式」が大きな特徴である。骨組みに薄い和紙や絹を丁寧に貼り付け、その上に職人が一筆一筆手描きで草花や風景を描いていく。絵付けには日本画の技法が用いられ、ぼかしや濃淡の繊細な表現が灯りを通した際に美しく映える。木製の上輪と下輪を取り付け、脚部や飾り金具を組み合わせて完成させる。薄紙を通した柔らかな光と幻想的な美しさが八女提灯の最大の魅力である。"
  },
  {
    "id": "f28fd654-be48-4e41-b769-7ea397b7a8e8",
    "name": "天童将棋駒",
    "category": "その他の工芸品",
    "technique": "天童将棋駒の製造には「書き駒」「彫り駒」「彫り埋め駒」「盛り上げ駒」の四種類の技法がある。材料にはツゲの木が最高級とされ、イタヤカエデも広く使われる。木地を駒の形に切り出し、十分に乾燥させた後、文字を入れる工程に移る。書き駒は漆で直接文字を書き、彫り駒は印刀で一画ずつ文字を彫り込む。最高級の盛り上げ駒は、彫った文字の溝に漆を何度も盛り上げて立体的に仕上げる。一組四十枚の駒を仕上げるには高度な技術と長い時間を要する。"
  },
  {
    "id": "9727cc28-ca05-4dfe-b6e1-eea2de2468dc",
    "name": "尾張七宝",
    "category": "その他の工芸品",
    "technique": "尾張七宝の製造は、銅や銀の素地に図案を描き、細い銀線や銅線を立てて模様の輪郭を形作る「植線」工程から始まる。植線で区切られた空間に釉薬（ガラス質の粉末を水で溶いたもの）を丁寧に差し込み、約800度の高温窯で焼成する。焼成と施釉を数回繰り返すことで、鮮やかで深みのある色彩を実現する。焼成後は砥石で表面を研磨して平滑に仕上げ、最終的に炭やコンパウンドで磨いて光沢を出す。有線七宝のほか、無線七宝や省胎七宝など多様な技法が発展した。"
  },
  {
    "id": "cac01362-797f-4149-a09f-8b860d0433cc",
    "name": "山鹿灯籠",
    "category": "その他の工芸品",
    "technique": "山鹿灯籠は木や金属を一切使わず、和紙と糊のみで製作される世界的にも極めて珍しい工芸品である。薄い和紙を幾重にも貼り合わせて強度を持たせ、柱や屋根、障子、格子などの細部を忠実に再現する。設計図をもとに数百もの部材を一つずつ丁寧に切り出し、組み立てていく工程はすべて手作業で行われる。金灯籠は金紙を用いて制作され、灯りを灯すと内側から柔らかく輝く。神殿造りや城郭型の灯籠は完成まで数か月を要することもある。"
  },
  {
    "id": "7e03fef9-ee21-42eb-a9bf-d0a0980b9a02",
    "name": "岐阜提灯",
    "category": "その他の工芸品",
    "technique": "岐阜提灯の製造は、まず竹ひごを木型に螺旋状に巻き付けて火袋の骨組みを作ることから始まる。骨組みには細く均一に割った竹ひごを使用し、美しい曲線を描く。火袋には美濃和紙や絹を丁寧に貼り、その表面に熟練の職人が手描きで草花や風景を繊細に描く。岐阜提灯の特徴は、極薄の美濃和紙を通した柔らかな光と、繊細で優美な絵付けにある。御殿丸型や大内行灯型など多様な形状があり、木製の枠や台座と組み合わせて盆飾りとしても広く用いられる。"
  },
  {
    "id": "fba82092-3011-4db1-b280-f2a859730c12",
    "name": "房州うちわ",
    "category": "その他の工芸品",
    "technique": "房州うちわの最大の特徴は「丸柄」にある。女竹の丸い自然な形状をそのまま柄に活かし、竹の上部を細く割いて骨とする、一本の竹から柄と骨を一体的に作る製法である。竹を48本から64本に細かく割き、扇形に広げて骨組みを作る。骨に和紙を両面から貼り、周囲を和紙で縁取り補強して仕上げる。工程は21工程にも及び、竹の選別から最終仕上げまですべて手作業で行われる。手に馴染む丸柄の握り心地と、しなやかで心地よい風を送る使用感が特徴である。"
  },
  {
    "id": "2cd83407-0dc3-4225-a2b0-184f2cfd9e08",
    "name": "播州毛鉤",
    "category": "その他の工芸品",
    "technique": "播州毛鉤は、極小の釣り針に鳥の羽毛や獣毛、絹糸などを巻き付けて水生昆虫に似せた精巧な疑似餌である。製作には鶏のハックルやキジの羽根、クジャクの羽根、金糸、漆糸などの天然素材を使用する。まず針に絹糸を堅く巻いて下地を作り、その上に羽毛を一本ずつ精密に巻き付けていく。金箔を施したものや漆を塗ったものなど種類は多種多様で、対象魚や季節、水の状態に応じて数百種類の毛鉤が作り分けられる。指先の繊細な作業により数ミリの針上に精巧な虫を再現する。"
  },
  {
    "id": "e80ff62f-0f4a-495e-adab-44a0848619bc",
    "name": "東京三味線",
    "category": "その他の工芸品",
    "technique": "東京三味線の製造は、棹・胴・皮張りの三つの主要工程からなる。棹には紅木、紫檀、花梨などの堅い輸入木材を使用し、天神・中木・下棹の三つの部分に分けて精密に加工して組み上げる。胴は花梨材をくり抜いて四角い箱状に組み、表裏に猫皮や犬皮を張る。皮張りは湿度や温度の管理が極めて重要で、張り具合が音色を大きく決定する。太棹・中棹・細棹の三種があり、演奏する音楽のジャンルに応じて寸法や材質を変える。糸巻きや駒を取り付けて完成する。"
  },
  {
    "id": "e620d22b-c470-4d36-8654-003036d5f3f2",
    "name": "東京手彫り印章",
    "category": "その他の工芸品",
    "technique": "東京手彫り印章の製作は、まず印面に彫る文字の原稿（印稿）を篆書体で丁寧に設計することから始まる。印材には柘植、水牛の角、象牙などの天然素材が使用される。印面を砥石で平らに整えた後、墨で文字を反転させて書き入れ、鋼製の印刀を用いて一画ずつ慎重に手彫りしていく。朱文（文字が浮き出る陽刻）と白文（文字が凹む陰刻）の二種類があり、字の太さやバランスを微調整しながら彫り進める。仕上げに細部を整え、試し押しで最終確認する。"
  },
  {
    "id": "ed1755b3-fc51-4f73-8f02-7bb7e79b32aa",
    "name": "東京琴",
    "category": "その他の工芸品",
    "technique": "東京琴の製造は、まず良質な桐の原木を製材し、数年間にわたり自然乾燥させることから始まる。十分に乾燥した桐材を甲（表板）の形に削り出し、内部を丁寧にくり抜いて共鳴胴を作る。甲の表面には焼き鏝で木目模様を浮かび上がらせる「焼き板」の技法が用いられる。裏板には音穴を開け、甲と接合する。龍角・龍尾などの装飾部品は紫檀や象牙で作られ、蒔絵が施されることもある。十三本の絹弦を張り、柱（じ）を立てて音程を調整し完成する。"
  },
  {
    "id": "a52a1574-905c-4adf-ae73-f25211859e9a",
    "name": "江戸からかみ",
    "category": "その他の工芸品",
    "technique": "江戸からかみの製造は、木版摺りと雲母（きら）刷りの技法を基本とする。まず和紙に刷毛を用いて胡粉や顔料で地色を引き、十分に乾燥させる。次に桜材などで作られた版木に雲母や顔料を均一に塗り、紙に押し付けて文様を転写する。版木には江戸時代から受け継がれた貴重な古い版木も現役で使われている。文様には青海波、七宝、菊菱、亀甲など伝統的な和柄が多い。具引き（地塗り）と木版摺りを組み合わせ、上品な光沢と奥行きのある装飾紙を作り出す。"
  },
  {
    "id": "4697e0ba-76e6-447e-9e4b-48dc13bde287",
    "name": "江戸べっ甲",
    "category": "その他の工芸品",
    "technique": "江戸べっ甲の製造はタイマイの甲羅を加熱・加圧して接着する「貼り合わせ」技法が基本である。甲羅を熱湯で軟化させ、複数枚を重ねてプレスすることで厚みや模様を自在に調整する。この際、甲羅に含まれるケラチンタンパク質の性質を利用した自然接着により、接着剤を一切使わずに一体化させる。成形後はヤスリや砥石で形を丁寧に整え、磨き粉で丹念に研磨して透明感のある美しい光沢を出す。簪、眼鏡フレーム、帯留めなど多彩な製品が熟練の手仕事で生み出される。"
  },
  {
    "id": "130b85be-b5f6-4b05-9973-e46356a82a2b",
    "name": "江戸切子",
    "category": "その他の工芸品",
    "technique": "江戸切子の製造は、透明ガラスまたは色被せガラスの素材に回転する砥石やダイヤモンドホイールで文様を削り出す技法である。主な工程は、割り出し（文様の位置決め）、粗摺り、三番掛け、石掛け、磨きの順に進む。菊つなぎ、魚子（ななこ）、矢来、麻の葉、六角籠目など伝統的な和の文様を、正確にカットしていく。色被せガラスでは、表面の色層を削ることで透明部分と色のコントラストが鮮やかに生まれ、光の屈折が美しい輝きを放つ。すべて職人の手の感覚で彫られる。"
  },
  {
    "id": "e74964d6-722a-4c7f-895c-69dee62cbc57",
    "name": "江戸木版画",
    "category": "その他の工芸品",
    "technique": "江戸木版画は「絵師」「彫師」「摺師」の三者による高度な分業体制で製作される。絵師が下絵を描き、彫師が山桜の版木に裏返しに貼った下絵を小刀で精密に彫る。主版（墨版）と色ごとの色版をそれぞれ別に彫り、摺師がバレンを使って一色ずつ手摺りで越前和紙などに摺り重ねていく。見当（けんとう）と呼ばれる位置合わせの印で色ずれを防ぐ。絵具には岩絵具や植物性の顔料を用い、和紙を適度に湿らせてから摺ることで独特の深い色彩と柔らかな質感を実現する。"
  },
  {
    "id": "0d46a477-cf08-4f46-8dbb-fe1583829484",
    "name": "江戸硝子",
    "category": "その他の工芸品",
    "technique": "江戸硝子は、約1400度の高温炉で溶かしたガラスを「宙吹き」「型吹き」「押し型」などの技法で成形する手作りのガラス工芸である。宙吹きは、吹き竿の先に巻き取った溶融ガラスに息を吹き込みながら、回転させつつ自由に形を作る技法で、職人の技量と感性が直接作品に表れる。型吹きは金型にガラスを入れて息を吹き込み均一に成形する。成形後は徐冷炉で数時間かけてゆっくり冷却し、ガラス内部の応力を除去して割れや歪みを防ぐ。一つとして同じものがない味わいがある。"
  },
  {
    "id": "b789a3b2-417a-42c4-a3fd-f6f451cce796",
    "name": "江戸表具",
    "category": "その他の工芸品",
    "technique": "江戸表具の基本は、書画を和紙で裏打ちして補強し、裂地（きれじ）と呼ばれる織物で装飾的に仕立てる技術である。肌裏・増裏・総裏と三度の裏打ちを重ねて行い、作品を堅牢にする。裏打ちに使う糊は正麩糊（しょうふのり）で、小麦でんぷんを丁寧に煮て作る伝統的な接着剤である。裂地の選定は作品の時代や内容に合わせて慎重に行い、全体の調和を重視する。乾燥は仮張りと呼ばれる板に貼って自然乾燥させる。仕立ての品格と堅牢さを両立させるのが江戸表具の真髄である。"
  },
  {
    "id": "da2aabe4-1009-4916-994e-c54059273464",
    "name": "甲州印伝",
    "category": "その他の工芸品",
    "technique": "甲州印伝は鹿革に漆で文様を付ける日本独自の伝統的な革工芸である。鹿革はタンニンなめしにより柔らかく仕上げられ、独特のしなやかさと軽さ、耐久性を備える。文様付けの代表的技法は「漆付け」で、型紙を鹿革の上に置き、その上からヘラで漆を塗り込んで模様を描く。漆は乾燥すると立体的な質感となり、使い込むほどに艶が深まる。このほか、燻べ（ふすべ）技法では藁の煙で革を燻して独特の模様を浮かび上がらせる。小桜、とんぼ、青海波などの伝統文様が人気を集めている。"
  },
  {
    "id": "9cab38c4-ddac-45b3-a26a-a83bb7f31bda",
    "name": "甲州手彫印章",
    "category": "その他の工芸品",
    "technique": "甲州手彫印章の製作は、まず印面に彫る文字の印稿を篆書体で丁寧に作成することから始まる。文字の配置やバランスを入念に検討し、印面に墨で反転文字を書き入れる。印材の種類に応じた鋼製の印刀や回転工具を用いて、一画一画手彫りで文字を刻んでいく。特に水晶印の場合は硬度が非常に高いため、ダイヤモンド工具や砂を用いた特殊な研磨彫刻技法が必要となる。彫り終えた後は細部の仕上げを行い、試し押しで文字のバランスや線の太さを確認して微調整する。"
  },
  {
    "id": "a406c2de-a6b4-40ff-aa5a-f909a780d4ad",
    "name": "福山琴",
    "category": "その他の工芸品",
    "technique": "福山琴の製造は、まず原木の桐材を製材し、数年間にわたって天然乾燥させることから始まる。十分に乾燥した桐材を甲（表板）の形に荒削りし、内側を丁寧にくり抜いて共鳴胴を形成する。甲の表面は焼き鏝で焦がして木目を美しく浮き立たせる「焼き」の工程が行われ、その後に砥の粉と生漆を用いて拭き仕上げをする。裏板を接合し、龍角・龍尾・磯などの装飾部品を取り付ける。最終工程で十三本の弦を張り、音質を確認して調整を行う。全工程で約4か月を要する。"
  },
  {
    "id": "0b5eb04d-1428-42b8-be75-d71dc739921d",
    "name": "越中福岡の菅笠",
    "category": "その他の工芸品",
    "technique": "越中福岡の菅笠は、カサスゲと呼ばれるカヤツリグサ科の植物を主な素材とする。夏に刈り取った菅を天日で十分に乾燥させ、品質ごとに丁寧に選別して素材を準備する。笠骨には竹を細く割いたものを放射状に組んで骨格とし、その上に乾燥した菅を一枚ずつ丁寧に縫い付けていく。縫い糸には木綿糸を使用し、内側から外側へ螺旋状に縫い進めて仕上げる。形状には角笠・丸笠・三度笠・市女笠・富士笠などがあり、用途に応じて大きさや深さが異なる。軽くて通気性がよく、雨除けにも優れている。"
  },
  {
    "id": "eca49179-3605-4d49-98e4-6b44685defe1",
    "name": "長崎べっ甲",
    "category": "その他の工芸品",
    "technique": "長崎べっ甲の製造は、タイマイの甲羅を熱湯で軟化させて柔らかくし、複数枚を重ねて圧着する「張り合わせ」技法が基本である。甲羅に含まれるケラチンタンパク質が熱と圧力により融合し、接着剤を一切使わずに一体化する。張り合わせた素材をヤスリや鑢で丁寧に削り出し、目的の形に精密に成形する。磨きの工程では粗い砥石から始めて徐々に細かい研磨剤に移り、最終的に鹿の角の粉で磨いて透明感のある美しい光沢を出す。飴色の地に黒い斑紋が浮かぶ独特の美しさが長崎べっ甲の魅力である。"
  },
  {
    "id": "1d3b9c28-bd7f-412d-a412-083826d828f9",
    "name": "京くみひも",
    "category": "その他繊維製品",
    "technique": "京くみひもは丸台・角台・高台・綾竹台などの組台を用いて、絹糸を手作業で組み上げる。まず生糸を精練し、草木染めや化学染料で染色する。染め上がった糸を必要な本数に分け、組台の玉に巻き付ける。職人は玉を規則的に動かしながら糸を交差させて組み上げていく。組み方の種類は数十種以上あり、代表的なものに丸組・平組・角組がある。京くみひもの特徴は絹糸の光沢を活かした上品な色合いと、緻密で均整のとれた美しい組み目にある。"
  },
  {
    "id": "577fd77b-7822-4b55-ba50-f980f68c96b5",
    "name": "京繍",
    "category": "その他繊維製品",
    "technique": "京繍は絹の生地に絹糸や金糸・銀糸を用いて手刺繍を施す技法である。刺繍台に生地を張り、下絵に従って一針一針手作業で刺していく。技法は「まつい縫い」「さがら縫い」「刺し縫い」「こま縫い」「菅縫い」など数十種類にのぼり、これらを組み合わせて立体的で華やかな表現を生み出す。絹糸は撚りの強弱を変えて使い分け、金駒縫いでは金糸を別の糸で留め付けて豪華な文様を描く。京繍の繊細で格調高い仕上がりは、和装の最高級装飾として珍重される。"
  },
  {
    "id": "f269e9fc-fbf2-4510-9456-e2c468fdbaef",
    "name": "加賀繍",
    "category": "その他繊維製品",
    "technique": "加賀繍は絹地に絹糸・金糸・銀糸を用いて手刺繍を施す技法で、刺繍台に生地を張り、下絵に沿って一針ずつ丁寧に刺していく。主な技法に「まつい縫い」「さがら縫い」「相良縫い」「肉入れ縫い」などがあり、これらを組み合わせて立体感のある表現を生み出す。加賀繍の特徴は「肉入れ」と呼ばれる技法で、綿を入れて立体的に浮き上がらせる刺繍が独特である。加賀五彩（藍・臙脂・草・黄土・古代紫）を基調とした落ち着いた配色が加賀繍の品格を生み出す。"
  },
  {
    "id": "14cd799e-b829-40bc-8e0d-469a42bbe37d",
    "name": "行田足袋",
    "category": "その他繊維製品",
    "technique": "行田足袋の製造は、裁断・縫製・仕上げの工程で行われる。生地にはキャラコ（晒木綿）やネル（起毛綿布）などの綿生地を使用する。まず型紙に合わせて生地を裁断し、甲部分と底部分に分ける。縫製は「こはぜ」と呼ばれる金属製の留め具を取り付ける工程を含み、通常四枚こはぜが標準である。足の形に合わせた立体的な縫製が重要で、つま先の「鼻緒掛け」の縫いは特に技術を要する。仕上げにアイロンで形を整え、足に吸い付くようなフィット感を実現する。"
  },
  {
    "id": "5089884b-0dfd-44f7-a000-49b413e69cc1",
    "name": "京人形",
    "category": "人形・こけし",
    "technique": "京人形の製造は頭師・髪付師・手足師・小道具師・着付師など、各工程の専門職人による高度な分業体制で行われる。頭部は桐塑（桐の粉と糊の混合物）で成形し、胡粉（貝殻から作る白色顔料）を何層も塗り重ねて滑らかで白い肌を表現する。目や口は筆で丁寧に描き入れ、毛髪にはスガ糸（絹糸）を使用する。衣装には西陣織などの高級絹地を用い、有職故実に基づく正確な着付けを施す。すべて手作業による精緻な仕上げが京人形の真髄である。"
  },
  {
    "id": "cf28ffbc-3eba-49a6-82fc-2c7023691a0c",
    "name": "博多人形",
    "category": "人形・こけし",
    "technique": "博多人形は粘土を素材とする素焼きの人形で、原型制作・型取り・生地作り・焼成・彩色の工程で制作される。まず原型を粘土で造形し、石膏で型を取る。型に粘土を詰めて成形し、乾燥後に約900度の窯で素焼きする。焼き上がった素地に顔料や泥絵具で丹念に彩色を施す。博多人形の最大の特徴は素焼きの温かみのある質感と、繊細な筆使いによる彩色技術にある。特に肌の色合いや衣装の柄は、一筆一筆手描きで仕上げられ、生き生きとした表情を生み出す。"
  },
  {
    "id": "0071ecd9-15b2-43aa-be4b-b1ac335b48a1",
    "name": "名古屋節句飾",
    "category": "人形・こけし",
    "technique": "名古屋節句飾の製造は、屏風・飾台・雪洞・人形道具・鎧兜飾りなど多岐にわたる製品を、それぞれの専門職人が手がける。屏風には金箔や金紙を用い、伝統的な蝶番で仕立てる。飾台は木製の漆塗りで、蒔絵や螺鈿の精緻な装飾が施される。鎧兜は金属板を加工し、縅糸で編み上げて彩色する。道具類は木製品を基本とし、漆塗りや金彩で仕上げる。名古屋節句飾の特徴は華やかで重厚な作風にあり、尾張職人の確かな技術が各工程に生きている。"
  },
  {
    "id": "083e7292-257b-40c4-8041-d89dab53618d",
    "name": "宮城伝統こけし",
    "category": "人形・こけし",
    "technique": "宮城伝統こけしはミズキやイタヤカエデなどの木材をろくろで挽いて制作する。まず原木を適当な長さに切り、自然乾燥させた後、ろくろにかけて胴体と頭部を別々に挽き出す。系統により頭の差し込み方が異なり、はめ込み式や差し込み式などがある。挽き上がった木地に墨や染料で面描き（顔の描き入れ）を行い、胴体には菊・梅・桜などの伝統的な模様をろくろ線とともに描く。最後に蝋で磨き上げ、木肌の温かみを活かした素朴な仕上がりとなる。"
  },
  {
    "id": "d2eda1a2-b9f9-481d-8bdb-91ffb304540f",
    "name": "岩槻人形",
    "category": "人形・こけし",
    "technique": "岩槻人形は主に頭・胴体・手足・衣装の各工程に分かれて製作される。頭部は桐塑（桐の粉と生麩糊を練り合わせたもの）を型に詰めて成形し、十分に乾燥させた後に胡粉を十数回塗り重ねて滑らかで美しい白い肌に仕上げる。面相は細い筆で目・眉・口を描き入れ、髪にはスガ糸を植毛する。胴体は藁や木を芯にして作り、衣装は正絹の裂地を裁断して手作業で着付ける。岩槻人形の特徴は胡粉仕上げの美しい肌合いと丁寧な衣装の着付けにある。"
  },
  {
    "id": "cab81338-114f-4af7-ad86-02f5d6bda19b",
    "name": "江戸押絵",
    "category": "人形・こけし",
    "technique": "江戸押絵の制作は、まず厚紙で人物や動物などの図柄の各パーツを切り出し、綿を薄く伸ばして膨らみを持たせ、その上から正絹の布地で包んで形を整える。顔の部分は胡粉を塗った生地に面相筆で目鼻口を描き入れる。各パーツを厚紙の台板に重ね貼りして立体的な構図を作り上げる。衣装には友禅染や金襴の絹地を用い、歌舞伎役者の衣装を忠実に再現する。繊細な布裁きと綿の厚みの調整で、浮き上がるような立体感を表現するのが職人の腕の見せ所である。"
  },
  {
    "id": "e16f9256-7224-43fb-848f-702b23419345",
    "name": "江戸木目込人形",
    "category": "人形・こけし",
    "technique": "江戸木目込人形は、桐塑（桐の粉と糊を練り合わせたもの）で原型を作り、その表面に細い溝（木目込み筋）を彫り込み、溝に沿って布地の端を押し込む（木目込む）技法で制作される。頭部は桐塑を型抜きし、胡粉を幾重にも塗り重ねて滑らかな肌に仕上げた後、面相を描く。胴体の溝に糊を塗り、正絹やちりめんなどの布地を一枚一枚丁寧に木目込んでいく。布の取り合わせや配色が作品の印象を大きく左右するため、高い美的感覚が求められる。"
  },
  {
    "id": "3835b660-8864-43b2-87de-e64e719ced0b",
    "name": "江戸節句人形",
    "category": "人形・こけし",
    "technique": "江戸節句人形は頭師・手足師・着付師・甲冑師・小道具師など多くの専門職人の分業体制で制作される。頭部は桐塑で成形し、胡粉を十数回塗り重ねて磨き、面相筆で表情を丹念に描き入れる。五月人形の鎧兜は鉄や銅の小札を威糸で編み上げ、金具を打って本物の武具さながらに仕立てる。雛人形の衣装には正絹を用い、有職故実に基づく正確な着装を施す。江戸節句人形は写実性と装飾性を兼ね備え、力強さと繊細さが共存する造形が魅力である。"
  },
  {
    "id": "59ec20f7-43d4-47ec-a043-bdcf8b9e69b2",
    "name": "駿河雛人形",
    "category": "人形・こけし",
    "technique": "駿河雛人形は頭・胴体・手足・衣装・髪付けなどの工程を専門職人が分業で手がける。頭部は桐塑を型で成形し、胡粉を何層も塗り重ねて滑らかで品のある肌に仕上げる。面相は細い筆で繊細に描き入れ、穏やかで気品のある表情を表現する。髪にはスガ糸を使い、伝統的な結髪技法で整える。胴体は藁や木を芯にし、正絹の衣装を有職故実に基づいて着付ける。駿河雛人形は頭の美しさと衣装の華やかさが調和した上品な仕上がりが特徴である。"
  },
  {
    "id": "18cb5333-05b4-4c17-80a7-cbf81c37bd7a",
    "name": "駿河雛具",
    "category": "人形・こけし",
    "technique": "駿河雛具は実物の調度品を精密に縮小した木製品で、木工・漆塗り・蒔絵・金具付けなどの技法を駆使して制作される。箪笥や長持は薄い板を正確に加工し、引き出しや蓋がきちんと開閉するように組み立てる。表面には本漆を塗り、蒔絵や金箔で装飾を施す。鏡台・火鉢・重箱なども実物同様の構造で仕上げ、金具も銅板を型抜きして取り付ける。数センチの小さな道具に実用品と同じ工程を凝縮する技術は、静岡の工芸文化の精華といえる。"
  },
  {
    "id": "e60f4789-2a1b-475e-a4a9-3b4df986f1e7",
    "name": "七尾仏壇",
    "category": "仏壇・仏具",
    "technique": "七尾仏壇の製造は、木地・宮殿・彫刻・蒔絵・金箔押し・塗り・金具の七つの工程に分かれ、それぞれの専門の職人が担当する分業体制をとる。木地にはヒノキやスギなどの良質な木材を使用し、伝統的なほぞ組みで堅牢に仕上げる。漆塗りは本漆を用いて下地から中塗り・上塗りまで幾重にも丹念に塗り重ね、金箔には金沢産の上質な金箔を用いて荘厳な輝きを表現する。蒔絵や彫刻にも能登独自の繊細な意匠が施され、格調高い仕上がりとなる。"
  },
  {
    "id": "3fe40151-5bb6-4994-91fa-1bd8d9351dca",
    "name": "三条仏壇",
    "category": "仏壇・仏具",
    "technique": "三条仏壇は木地・宮殿・彫刻・塗装・蒔絵・金箔押し・金具の各工程を専門職人が分業で手がける。木地にはスギやヒノキを使い、伝統的な組み手技法で堅牢に組み上げる。塗りは本漆を用い、下地塗りから中塗り・上塗りまで丹念に仕上げる。三条ならではの特徴として、地元の優れた金属加工技術を活かした精緻な錺金具がある。金箔は押し箔技法で施し、蒔絵には伝統的な図柄を描く。雪国の風土に適した堅牢な造りが高く評価されている。"
  },
  {
    "id": "44129804-4337-4f75-b32d-a1c6cc867687",
    "name": "三河仏壇",
    "category": "仏壇・仏具",
    "technique": "三河仏壇の製造は、木地・宮殿・彫刻・漆塗り・金箔押し・蒔絵・金具の七つの工程からなる完全分業制で行われる。木地にはスギやヒノキを使用し、ほぞ組みなどの伝統的な技法で組み立てる。漆塗りは呂色仕上げを基本とし、何層にも丹念に塗り重ねて深い光沢を生み出す。宮殿は本山の建築様式を忠実に再現し、精密な彫刻が施される。金箔は純金箔を使用し、押し箔技法で丁寧に貼り付ける。堅実で端正な作風が三河仏壇の持ち味である。"
  },
  {
    "id": "21a5c060-768b-48dc-ad57-4e5c3e2e09f3",
    "name": "京仏具",
    "category": "仏壇・仏具",
    "technique": "京仏具は金属製品・木製品・漆製品・繊維製品など多岐にわたり、それぞれの分野で高度に専門化された職人が製作にあたる。金属製仏具は銅合金の鋳造や鍛金に始まり、彫金・鍍金の技法で仕上げる。木製品は良質な木材を用いた木彫りと漆塗りを組み合わせ、荘厳な造形を実現する。念珠は天然石や菩提樹の実を手作業で加工し、伝統的な房付け技法で完成させる。各宗派の教義に精通した職人が、正確な規格と美しい意匠を両立させている。"
  },
  {
    "id": "58f092e7-c95e-4c66-b758-43eb9cd79f67",
    "name": "京仏壇",
    "category": "仏壇・仏具",
    "technique": "京仏壇の製造は木地・宮殿・屋根・彫刻・漆塗り・金箔押し・蒔絵・錺金具・彩色の各工程を専門職人が分業で担当する。木地にはヒノキやスギの良材を使い、伝統的な組み手で堅牢に仕上げる。漆塗りは本漆による呂色塗りを基本とし、数十回の塗り重ねで鏡のような光沢を得る。金箔は最高品質の縁付金箔を使用する。宮殿は各宗派本山の建築を忠実に縮小再現し、繊細な彫刻と彩色を施す。千年の都で培われた最高峰の技が結集している。"
  },
  {
    "id": "2dfbbdb5-0418-4484-9e2b-384e4658c4d1",
    "name": "八女福島仏壇",
    "category": "仏壇・仏具",
    "technique": "八女福島仏壇は木地・宮殿・彫刻・蒔絵・金箔押し・漆塗り・金具の七つの工程を専門職人が分業で製作する。木地にはスギやヒノキなど地元の八女地方産の良質木材を使用し、伝統的なほぞ組みで組み立てる。漆塗りは本漆による下地から上塗りまで丹念に行い、深みのある艶を出す。彫刻は欄間や脇板に精緻な浮き彫りを施し、蒔絵には花鳥風月の伝統的な図柄を描く。金箔押しには上質な金箔をふんだんに用い、格調高い仕上がりを実現している。"
  },
  {
    "id": "6eba775a-1140-4c9c-af35-a33532f31ecd",
    "name": "名古屋仏壇",
    "category": "仏壇・仏具",
    "technique": "名古屋仏壇は木地・宮殿・彫刻・塗り・蒔絵・金箔押し・金具・組立の八工程に分かれ、各工程を専門職人が担う。木地にはスギやヒノキを使用し、伝統的な組み手技法で堅牢に仕上げる。漆塗りは本漆を用いた呂色仕上げで、幾度も研ぎと塗りを繰り返す。名古屋仏壇の特徴は台の高い「だるま型」の形状と、豪華な蒔絵装飾にある。宮殿の彫刻は細密で、金箔には純金箔を惜しみなく使用する。尾張の美意識を反映した華やかな仏壇である。"
  },
  {
    "id": "55c169c7-ffd6-4473-b928-5c247a1feca4",
    "name": "大阪仏壇",
    "category": "仏壇・仏具",
    "technique": "大阪仏壇は木地・宮殿・彫刻・漆塗り・金箔押し・蒔絵・金具の各工程を専門職人が分業で製作する。木地にはスギやヒノキを用い、堅牢な組み手技法で仕上げる。大阪仏壇の特徴は、障子に紗を張る「紗張り」の技法や、精緻な宮殿造りにある。漆塗りは本漆を使い、下地から上塗りまで丁寧に仕上げる。金箔は上質な金箔を用いて荘厳さを演出し、蒔絵は繊細で洗練された意匠を施す。実用性を重視した堅実な作りが大阪の商人気質を反映している。"
  },
  {
    "id": "d4e7bdd2-bbb7-414e-9c4a-079b51103933",
    "name": "尾張仏具",
    "category": "仏壇・仏具",
    "technique": "尾張仏具の製造は鋳造・鍛造・彫金・漆塗り・金鍍金など多岐にわたる伝統的な技法を駆使して行われる。主要な素材は銅合金で、蝋型鋳造や砂型鋳造の伝統技法で形を作り出す。鋳造後は丹念な仕上げ加工を施し、彫金で精緻な文様を刻む。表面処理には金鍍金・色付け・漆塗りなどが用いられ、荘厳な仕上がりとなる。花立・燭台・香炉などの三具足をはじめ、磬・鶴亀など多彩な製品があり、各宗派の規格に準じた正確な製作が求められる。"
  },
  {
    "id": "00511454-90e6-4259-87dd-66e2992a0f69",
    "name": "山形仏壇",
    "category": "仏壇・仏具",
    "technique": "山形仏壇は木地・宮殿・彫刻・金具・漆塗り・金箔押し・蒔絵の各工程を専門職人が分業で担当する。木地にはケヤキやスギを使用し、伝統的な組み手で堅牢に組み上げる。漆塗りは本漆を用い、寒冷な山形の気候を活かしてじっくりと乾燥させることで堅牢な塗膜を形成する。山形仏壇の特徴は勾欄に施される精緻な彫刻と、落ち着いた色調の蒔絵装飾にある。金箔は上質な金箔を使用し、東北の風土にふさわしい堅実で荘厳な仏壇に仕上げる。"
  },
  {
    "id": "dad1b702-331b-4209-875c-160a9e0592b3",
    "name": "川辺仏壇",
    "category": "仏壇・仏具",
    "technique": "川辺仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・金具の七工程を専門職人が分業で製作する。木地にはスギやヒノキなど南九州産の良質な木材を使用し、伝統的な組み手技法で堅牢に組み上げる。漆塗りは本漆を幾重にも塗り重ね、南国の温暖な気候を活かして自然乾燥させる。川辺仏壇の特徴は障子に綿花を用いた独特の「花障子」にあり、繊細な美しさを演出する。彫刻は欄間や脇板に精巧な浮き彫りを施し、金箔で荘厳に仕上げる。"
  },
  {
    "id": "2b44000a-9616-4d7e-beb4-a2804fcbd685",
    "name": "広島仏壇",
    "category": "仏壇・仏具",
    "technique": "広島仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・金具の各工程を専門職人が分業で手がける。木地にはスギやヒノキを使用し、伝統的なほぞ組みで堅牢に仕立てる。漆塗りは本漆を用いた呂色仕上げを基本とし、下地から上塗りまで丁寧に塗り重ねる。広島仏壇の特徴は安芸門徒の篤い信仰に即した本願寺派の様式を忠実に再現した宮殿造りにある。金箔押しには上質な金箔を用い、蒔絵には伝統的な花鳥文様を施して格調高く仕上げる。"
  },
  {
    "id": "76231d69-765a-4ad9-953b-217927e7eba5",
    "name": "彦根仏壇",
    "category": "仏壇・仏具",
    "technique": "彦根仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・錺金具の七つの工程をそれぞれの専門職人が分業で担当する。木地にはスギやヒノキを使用し、釘を使わない伝統的な組み手で堅牢に仕上げる。漆塗りは本漆による呂色塗りを基本とし、入念な研ぎ出しで深い光沢を得る。彦根仏壇の特徴は「七職」と呼ばれる高度な分業体制と、武具製作の伝統技術を活かした精緻な錺金具にある。金箔は最上質のものを使い、格調高い仏壇に仕上げる。"
  },
  {
    "id": "e4269df3-bcce-4ae6-95b1-ea3c3f87f8af",
    "name": "新潟・白根仏壇",
    "category": "仏壇・仏具",
    "technique": "新潟・白根仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・金具の各工程を専門職人が分業で製作する。木地にはスギやケヤキを使用し、伝統的な組み手技法で堅牢に組み上げる。漆塗りは本漆を用い、越後の湿潤な気候を活かしてじっくりと乾燥させることで堅牢な塗膜を形成する。蒔絵には越後の風物を描いた繊細な意匠が施される。金箔押しには上質な金箔を使用し、荘厳な仕上がりを実現する。堅牢さと美しさを兼ね備えた仏壇である。"
  },
  {
    "id": "4268298f-b1a8-468b-bda4-c260c6642c16",
    "name": "金沢仏壇",
    "category": "仏壇・仏具",
    "technique": "金沢仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・錺金具の各工程を高度に専門化された職人が分業で手がける。木地にはアテ（ヒノキアスナロ）やスギを使用し、釘を使わない組み手で堅牢に仕上げる。漆塗りは加賀漆器の技法を応用した本漆の呂色仕上げで深い光沢を得る。最大の特徴は金沢箔の産地ならではの贅沢な金箔使いと、加賀蒔絵の精緻な装飾にある。錺金具には加賀象嵌の技法も用いられ、工芸の粋を結集した仏壇となる。"
  },
  {
    "id": "d6c3dbc3-124b-494a-abe8-b5d969609acf",
    "name": "長岡仏壇",
    "category": "仏壇・仏具",
    "technique": "長岡仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・金具の各工程を専門職人が分業で製作する。木地にはスギやケヤキなど地元産の木材を使用し、伝統的な組み手技法で堅牢に仕上げる。漆塗りは本漆を用い、越後の湿潤な気候を活かした丁寧な乾燥工程を経て堅牢な塗膜を形成する。長岡仏壇の特徴は「ながし」と呼ばれる独特の台座形状にあり、安定感のある重厚な佇まいを見せる。蒔絵には越後の風物が描かれ、金箔で荘厳に仕上げる。"
  },
  {
    "id": "51bad9ad-7613-4119-b585-907cb659f4c2",
    "name": "飯山仏壇",
    "category": "仏壇・仏具",
    "technique": "飯山仏壇は木地・宮殿・彫刻・漆塗り・蒔絵・金箔押し・金具の七工程を専門職人が分業で製作する。木地にはスギやホオノキを使用し、豪雪地帯の寒暖差に耐える堅牢なほぞ組みで仕上げる。漆塗りは本漆を用い、寒冷な気候の中でゆっくり乾燥させることで強靭な塗膜を得る。飯山仏壇の特徴は宮殿部分の精緻な造りと、欄間に施される繊細な透かし彫りにある。金箔には上質なものを使用し、蒔絵には伝統的な花鳥風月の図柄を描いて荘厳に仕上げる。"
  },
  {
    "id": "30f8b65c-faee-4759-9c3b-4701fce8fb71",
    "name": "内山紙",
    "category": "和紙",
    "technique": "内山紙の製造は、まずコウゾの皮を剥ぎ、灰汁で煮て柔らかくし、塵や傷を丁寧に取り除く作業から始まる。処理した繊維を叩いてほぐし、水とトロロアオイの粘液（ネリ）を加えて竹簀と桁で流し漉きする。内山紙の最大の特徴は「雪晒し」の工程にあり、漉いた紙を雪の上に広げて天日にさらすことで、紫外線と雪の反射光による漂白効果で自然な白さを得る。繊維が長く強靭なため破れにくく、通気性に優れた障子紙として高い実用性を誇る。"
  },
  {
    "id": "98e40cc4-19c7-43b6-9f04-546254e7eb41",
    "name": "因州和紙",
    "category": "和紙",
    "technique": "因州和紙の製造は、コウゾやミツマタを原料とする。原料の皮を剥ぎ、アルカリ水溶液で煮熟し、塵取りを行った後、叩いて繊維をほぐす。水とトロロアオイのネリを加え、簀桁を用いた流し漉きで紙を漉く。因州和紙の特徴は書道用画仙紙の品質の高さにあり、墨の滲みや筆の運びを最適にするため、繊維の配合や漉き方に熟練の技が必要となる。天日乾燥で仕上げた紙は、適度な滲みと墨色の発色の良さを兼ね備え、書道家に愛用されている。"
  },
  {
    "id": "97103d4c-74f4-4a24-a15f-618d6380aa07",
    "name": "土佐和紙",
    "category": "和紙",
    "technique": "土佐和紙はコウゾ・ミツマタ・ガンピなど多様な原料を使い分け、400種類以上の紙を生産する。原料を煮熟・塵取りした後、叩いてほぐし、水とトロロアオイのネリを加えて簀桁で流し漉きする。土佐和紙の最大の特徴は極薄の「典具帖紙」で、わずか0.03mmの薄さでありながら強靭な繊維のつながりを持つ。この薄漉きには、繊維を均一に分散させる高度な技術が必要である。温暖で湿潤な気候が紙漉きに適しており、多彩な和紙を生み出す産地である。"
  },
  {
    "id": "7eced17b-46ff-491c-9ec6-eaa99f14f93a",
    "name": "大洲和紙",
    "category": "和紙",
    "technique": "大洲和紙はコウゾを主な原料とし、伝統的な手漉きの技法で製造される。原料のコウゾの皮を剥ぎ、灰汁やソーダ灰で煮熟して不純物を除去し、清水で洗った後、丹念に塵取りを行う。繊維を叩いてほぐし、水とトロロアオイのネリを混ぜた原料液を簀桁で流し漉きする。大洲和紙の特徴はコウゾ繊維の持つ強靭さと柔軟さを活かした丈夫な紙質にあり、特に障子紙として高い評価を得ている。天日で自然乾燥させることで、風合いの良い和紙に仕上がる。"
  },
  {
    "id": "d8129187-dd93-41c9-8b95-9bd5c02c217e",
    "name": "石州和紙",
    "category": "和紙",
    "technique": "石州和紙は地元で栽培されたコウゾ・ミツマタ・ガンピを原料とし、伝統的な手漉きの技法で製造される。原料を木灰の灰汁で煮熟するのが大きな特徴で、ソーダ灰に比べて繊維への損傷が少なく、より強靭な紙が得られる。煮熟後の塵取りは手作業で丹念に行い、叩いてほぐした繊維にトロロアオイのネリを加えて流し漉きする。石州和紙の強さの秘密は原料処理の丁寧さと地元の良質な水にあり、和紙の中でも最高クラスの強度と耐久性を誇る。"
  },
  {
    "id": "0aa5512c-6cfc-4dfe-a20b-7f90b0e2c9a0",
    "name": "美濃和紙",
    "category": "和紙",
    "technique": "美濃和紙はコウゾを主な原料とし、長良川水系の清らかな水を使って伝統的な流し漉きで製造される。原料のコウゾを煮熟し、手作業で丁寧に塵を除去した後、叩いてほぐす。竹簀と桁を使い、トロロアオイのネリを加えた原料液で「流し漉き」を行う。前後左右に簀桁を揺り動かして繊維を均一に絡ませる技が美濃和紙の品質を支えている。漉き上がった紙は板に貼って天日乾燥させる。薄くても強靭で、光を柔らかく通す美しさが特徴である。"
  },
  {
    "id": "fac8b0e6-83c5-46c2-ab70-6826540df44c",
    "name": "越中和紙",
    "category": "和紙",
    "technique": "越中和紙はコウゾやミツマタを原料とし、伝統的な手漉き技法で製造される。原料を灰汁で煮熟し、清水で洗って塵取りした後、叩いてほぐす。トロロアオイのネリを加えた原料液を簀桁で流し漉きする。産地ごとに特色があり、八尾では型染め和紙の技法が伝わり、色鮮やかな模様紙を生産する。五箇山では純粋なコウゾ紙が漉かれ、素朴で温かみのある風合いが特徴である。蛭谷ではガンピを用いた薄くて光沢のある紙が伝統的に漉かれている。"
  },
  {
    "id": "da523088-4a91-4c36-8f6f-fefc64909c85",
    "name": "越前和紙",
    "category": "和紙",
    "technique": "越前和紙はコウゾ・ミツマタ・ガンピなどを原料とし、多彩な種類の紙を生産する。原料処理は煮熟・塵取り・叩きの工程を経て、トロロアオイのネリを加えた原料液を簀桁で流し漉きする。越前和紙の特徴は高度な漉き技法の多様性にあり、奉書紙・鳥の子紙・檀紙・局紙など多品種を生産する。特に「漉き込み」や「流し込み」の技法で模様を入れた紙は美術工芸品としても高く評価されている。伝統の技と革新の精神で常に新しい和紙の可能性を追求している。"
  },
  {
    "id": "68726a37-6ad9-4979-8614-6c2113881eff",
    "name": "阿波和紙",
    "category": "和紙",
    "technique": "阿波和紙はコウゾ・ミツマタ・ガンピを原料とし、吉野川の清流を利用した伝統的な手漉き技法で製造される。原料を煮熟して柔らかくし、手作業で塵を取り除いた後、叩いてほぐす。トロロアオイのネリを加えた原料液を簀桁で流し漉きする。阿波和紙の特徴は藍染めとの親和性の高さにあり、阿波藍で染めた和紙は深い藍色が美しい。近年は草木染めやインクジェット印刷用の和紙など、伝統技法を基盤とした新たな製品開発にも積極的に取り組んでいる。"
  },
  {
    "id": "6b765a85-26d4-4e3b-9547-b2ee3a1201f1",
    "name": "伊勢形紙",
    "category": "工芸材料・工芸用具",
    "technique": "伊勢形紙は美濃和紙を三枚柿渋で貼り合わせた渋紙に、専用の彫刻刀で精緻な文様を彫り抜いて作る。彫りの技法は「突彫り」「錐彫り」「道具彫り」「縞彫り」の四種類に大別される。突彫りは刃先を上下に突いて自由な曲線を彫る技法、錐彫りは半円形の刃で小さな穴を無数に彫る技法、道具彫りは花や菱形など定型の刃物で押し抜く技法、縞彫りは定規に沿って平行な縞を彫る技法である。一枚の型紙に数万の彫りを施す精緻さが求められる。"
  },
  {
    "id": "12e18188-c3bf-454e-8630-7ba95c256878",
    "name": "庄川挽物木地",
    "category": "工芸材料・工芸用具",
    "technique": "庄川挽物木地はケヤキやトチノキを主な素材とし、ろくろで挽いて成形する。まず原木を適当な大きさに切り、荒挽きで大まかな形を作った後、数ヶ月から数年にわたる自然乾燥を行い、木の狂いを出し切る。乾燥後に再びろくろにかけて仕上げ挽きを行い、最終的な形を整える。庄川挽物木地の特徴は拭き漆仕上げにあり、生漆を木地に染み込ませては拭き取る作業を何度も繰り返すことで、木目の美しさを際立たせる。使い込むほどに艶が増す経年変化も魅力である。"
  },
  {
    "id": "c9106e6e-3e73-487c-9d45-dcfd95cb33f8",
    "name": "金沢箔",
    "category": "工芸材料・工芸用具",
    "technique": "金沢箔の製造は「澄打ち」と呼ばれる工程が核心である。まず金の合金（金に微量の銀と銅を加えたもの）を溶かして薄い板にし、圧延機で薄く延ばす。これを「澄屋」で約6cm角に切り分け、「箔打ち紙」と呼ばれる特殊な和紙に挟んで、機械と手打ちで1万分の1ミリ（約0.1マイクロメートル）の薄さまで打ち延ばす。箔打ち紙は箔の品質を左右する重要な道具で、雁皮紙を柿渋と卵で加工して作る。仕上がった箔は竹製の箔箸で一枚ずつ丁寧に扱う。"
  },
  {
    "id": "892c4462-4517-432e-8b65-8bea3c379b2e",
    "name": "奈良筆",
    "category": "文具",
    "technique": "奈良筆の製造は、原毛の選別から始まる。タヌキ・イタチ・馬・鹿・山羊などの動物の毛を用途に応じて使い分ける。まず原毛を灰や米ぬかで丁寧に洗い、毛質を均一にするため「火のし」で整える。次に「練り混ぜ」と呼ばれる技法で異なる毛を混合し、「芯立て」で筆の中心となる芯毛を作る。芯毛の周りに上毛を巻いて穂先を形成し、糸で締めて軸に接着する。奈良筆の特徴は「練り混ぜ」技法による墨含みの良さと穂先のまとまりにある。"
  },
  {
    "id": "99387cc0-4109-4c57-9445-c12a41bba5cf",
    "name": "奈良墨",
    "category": "文具",
    "technique": "奈良墨の製造は、まず菜種油や桐油を燃やして煤（油煙）を集めることから始まる。この煤に膠（にかわ）を加えて練り合わせ、香料として龍脳や麝香などを加える。練り上がった墨の生地を型に入れて成形し、灰の中で数日間かけてゆっくり乾燥させる。その後、数ヶ月から数年にわたる自然乾燥の工程を経て完成する。墨の品質は煤の粒子の細かさ、膠の配合、練りの加減で決まり、長年の経験と勘が必要とされる。良い墨は磨ると澄んだ墨色を呈する。"
  },
  {
    "id": "5f847237-e3c6-4d91-a077-0cb12ad6bf56",
    "name": "川尻筆",
    "category": "文具",
    "technique": "川尻筆の製造は、まず原毛（タヌキ・イタチ・馬・鹿・山羊など）を種類ごとに選別し、灰や糠で洗浄して脂を抜く。「火のし」で毛を整え、「寸切り」で長さを揃えた後、「練り混ぜ」の技法で異なる毛を混合して筆の特性を決める。芯毛を立てて周囲に上毛を巻き、形を整えて糸で締める。穂先を軸に差し込み、糊で固めて完成させる。川尻筆の特徴は穂先のまとまりの良さと弾力にあり、書道家のみならず画家や工芸家にも愛用されている。"
  },
  {
    "id": "8659d429-d5eb-4040-8b48-e2a1a10396b4",
    "name": "播州そろばん",
    "category": "文具",
    "technique": "播州そろばんは枠・珠・軸（芯棒）・竹の四つの部品から構成される。枠には黒檀や紫檀などの堅い木材を使い、正確に加工する。珠は樺の木を小さなブロックに切り、ろくろで一つずつ丸く削り出す。上質な珠は指触りが滑らかで、弾きやすい形状に仕上げる。軸には竹ひごを使用し、珠の動きが滑らかになるよう表面を磨く。すべての部品を正確に組み立て、珠の動きを調整して完成させる。一丁のそろばんに使われる珠は百個以上にのぼる。"
  },
  {
    "id": "d5cbaf2a-2236-408c-99a5-6a0206df88d4",
    "name": "熊野筆",
    "category": "文具",
    "technique": "熊野筆の製造は、原毛の選別・毛組み・穂立て・仕上げの工程で行われる。まずヤギ・イタチ・馬・鹿・タヌキなどの動物の毛を用途に応じて選別する。選んだ毛を「火のし」で整え、金属製の「さらえ」で逆毛や短い毛を取り除く。「練り混ぜ」で異なる毛を配合し、芯毛と上毛を組み合わせて穂先を形成する。穂を糸で締めて軸に接着し、形を整えて完成させる。熊野筆の特徴は毛先を切らずに自然の穂先を活かす「練り混ぜ」技法で、繊細なタッチを実現する。"
  },
  {
    "id": "31890adb-b3fe-4752-8d75-fd3b3f51d8e4",
    "name": "豊橋筆",
    "category": "文具",
    "technique": "豊橋筆の最大の特徴は「水捌き」と呼ばれる独自の技法にある。原毛をたらいの水の中でさばきながら、毛質・長さ・太さを選り分ける方法で、毛の一本一本の特性を見極めることができる。この水捌きにより、穂先のまとまりと弾力が格段に向上する。使用する毛はイタチ・タヌキ・馬・山羊・鹿など多種にわたり、用途に応じた配合を行う。芯立て・上毛巻き・穂固めの工程を経て軸に接着し、糊固めをして完成させる。繊細な書き味が書家に好まれている。"
  },
  {
    "id": "78fcf6c8-c3c0-4898-acc3-30f82a60eb5b",
    "name": "赤間硯",
    "category": "文具",
    "technique": "赤間硯の製造は、まず赤間石の原石を採掘するところから始まる。赤間石は輝緑凝灰岩の一種で、赤紫色の美しい石目が特徴である。原石を荒割りして大まかな形を作り、のみや彫刻刀で丁寧に形を整えていく。墨をする面（墨堂）は平滑に仕上げ、墨池は深く彫り込む。側面や裏面には山水・雲龍・松竹梅などの伝統的な文様を彫刻する。最後に砥石で磨き上げ、漆を薄く塗って仕上げる。赤間石の微細な粒子が墨を効率よく磨り下ろす優れた硯となる。"
  },
  {
    "id": "d6e2b408-3db4-482e-9ac1-931255600f12",
    "name": "鈴鹿墨",
    "category": "文具",
    "technique": "鈴鹿墨の製造は、煤の採取・膠との練り合わせ・型入れ・乾燥の工程で行われる。松煙墨は鈴鹿山脈の松の根や幹を燃やして煤を集め、油煙墨は菜種油などを燃やして煤を得る。採取した煤に膠を加え、香料として白檀や龍脳を混ぜて丹念に練り上げる。練り加減が品質を左右するため、職人の経験と勘が重要となる。型に入れて成形した後、木灰の中で初期乾燥させ、さらに数ヶ月の自然乾燥を経て完成する。松煙墨は青みのある墨色が特徴である。"
  },
  {
    "id": "d0b538b7-60fc-4452-8ec1-3ba92bdb1b08",
    "name": "雄勝硯",
    "category": "文具",
    "technique": "雄勝硯の製造は、まず雄勝石の良質な原石を採掘するところから始まる。雄勝石は約2億年前に堆積した黒色の粘板岩で、緻密な結晶構造を持つ。原石を石割りで適当な大きさに切り出し、荒彫りで大まかな形を整える。次にのみや彫刻刀で墨堂・墨池を彫り込み、側面には伝統的な文様を施す。仕上げは砥石で丹念に磨き上げ、石本来の光沢を引き出す。雄勝石の微細な粒子構造が墨のおりを格段に良くし、滑らかで濃い墨色を得ることができる。"
  },
  {
    "id": "fc6c8a2f-3aa1-4951-83ef-81bc093a8652",
    "name": "雲州そろばん",
    "category": "文具",
    "technique": "雲州そろばんは枠・珠・軸の三つの主要部品から成り、それぞれ厳選された素材を用いる。枠には黒檀・紫檀・花梨などの堅木を使い、精密に加工して組み上げる。珠には樺や柘植の木材を用い、ろくろで一個ずつ丸く削り出す。珠の形状は上珠と下珠で異なり、指の動きに最適な角度と大きさに仕上げる。軸には煤竹を使用し、珠の動きが滑らかになるよう磨き上げる。すべての部品を正確に組み立て、珠の動きを微調整して完成させる高精度な工芸品である。"
  },
  {
    "id": "e8fc8c0e-c48b-4204-9885-35303a2382cd",
    "name": "一位一刀彫",
    "category": "木工品・竹工品",
    "technique": "一位一刀彫は飛騨地方産のイチイ材を用い、彩色を一切行わず、鑿と小刀による刀痕を意匠として活かす独特の技法である。まず原木を数年間自然乾燥させた後、荒彫り・中彫り・仕上げ彫りの工程を経る。職人は数十種類の鑿や小刀を使い分け、一刀一刀の切れ味鋭い刀跡をそのまま表面に残すことで、木肌の温かみと力強い造形美を表現する。イチイ材は年月とともに飴色に変化し、深みのある光沢を帯びる。この経年変化も作品の魅力の一つである。"
  },
  {
    "id": "f10af0cc-16b3-453c-94c6-56aa759f9a6f",
    "name": "二風谷イタ",
    "category": "木工品・竹工品",
    "technique": "二風谷イタはクルミ、カツラ、ホオノキなどの木材を用いて製作される。丸太から板を切り出し、手斧やマキリ（小刀）で盆の形に成形した後、表面にアイヌ独特の文様を彫り込む。文様はモレウ（渦巻き文）、アイウシ（括弧文）、シク（菱形文）などを組み合わせたもので、左右対称の構成が基本となる。彫刻刀で浮き彫りや沈み彫りの技法を駆使し、一枚の板に立体的な文様を表現する。仕上げにはクルミの油を塗布し、木肌を保護しながら美しい艶を出す。"
  },
  {
    "id": "04975739-240e-46d7-946b-326aab7d1b05",
    "name": "井波彫刻",
    "category": "木工品・竹工品",
    "technique": "井波彫刻はクスノキ、ケヤキ、キリなどの木材を用い、200種類以上の鑿と小刀を駆使して制作される。まず図案を木地に写し取り、荒彫りで大まかな形を削り出した後、小彫り・仕上げ彫りへと進む。欄間彫刻では透かし彫り、浮き彫り、丸彫りなどの技法を組み合わせ、花鳥風月や龍虎など躍動感のある立体的な表現を実現する。特に深彫りの技術に優れ、奥行きのある重層的な構図が井波彫刻の真骨頂である。最終工程では木肌を磨き上げ、素材の美しさを引き出す。"
  },
  {
    "id": "5bf1b373-c563-4643-860c-fc5975cc683b",
    "name": "京指物",
    "category": "木工品・竹工品",
    "technique": "京指物は桑、桐、杉、黒柿などの良質な木材を用い、釘を一切使わず、ほぞ組みや蟻組みなどの接合技法で組み上げる。木材は数年間自然乾燥させた後、鉋で精密に仕上げ、0.1ミリ単位の精度で部材を加工する。組み手の種類は数十種に及び、用途や意匠に応じて使い分けられる。表面仕上げには拭き漆や蝋色仕上げを施し、木目の美しさを最大限に引き出す。京都の美意識を反映した繊細な蒔絵や象嵌の装飾が加えられることも多く、実用性と芸術性を高い次元で両立させている。"
  },
  {
    "id": "7f7b8520-0c2d-4ff6-83cb-8640f67869c9",
    "name": "仙台箪笥",
    "category": "木工品・竹工品",
    "technique": "仙台箪笥は木地、漆塗り、金具製作の三つの工程からなる総合工芸品である。木地にはケヤキを主材とし、板を組み合わせて堅牢な箱体を作る。表面には木地呂塗りと呼ばれる技法で漆を塗り重ね、ケヤキの木目が透けて見える深みのある仕上がりとなる。漆は十数回塗り重ねられ、独特の光沢と耐久性を生む。金具は鉄板を手打ちで成形し、透かし彫りや毛彫りで牡丹唐草などの文様を施す。この豪華な手打ち金具が仙台箪笥最大の特徴であり、実用性と装飾美を兼ね備えている。"
  },
  {
    "id": "f7e5b8f7-d936-4029-a81c-1ac2d8895491",
    "name": "別府竹細工",
    "category": "木工品・竹工品",
    "technique": "別府竹細工はマダケを主な材料とし、竹を割り、剥ぎ、磨きの工程を経て極細のひごを作ることから始まる。竹ひごの幅や厚さは用途に応じて精密に調整される。編組技法は基本的な四つ目編み、六つ目編み、八つ目編み、網代編み、ござ目編み、松葉編み、菊底編み、輪弧編みの八つの技法を基本とし、これらの組み合わせにより数百種の編み方が生まれる。成形後は縁巻きを施し、仕上げに漆や柿渋を塗布して耐久性を高める。一つの製品に複数の編み方を組み合わせる高度な技も特徴である。"
  },
  {
    "id": "739078ee-3ea5-40ed-a726-8171afc8dd7d",
    "name": "加茂桐箪笥",
    "category": "木工品・竹工品",
    "technique": "加茂桐箪笥は会津地方や新潟県産の桐材を用い、数年間のアク抜き・自然乾燥を経て製作される。板の接合には釘を使わず、前板と側板は組み手と呼ばれる精密なほぞ組みで接合する。引き出しは桐の調湿性を活かし、湿度変化に応じて気密性が保たれるよう精密に加工される。仕上げには砥の粉と蝋を混ぜた「砥の粉仕上げ」を施し、桐の白い肌合いを美しく引き立てる。金具の取り付けまで含め、約百の工程を経て一棹が完成する。防湿・防虫・防火に優れた機能美を持つ。"
  },
  {
    "id": "2a3e9fde-3c76-411d-8cea-2b6bddadccd2",
    "name": "勝山竹細工",
    "category": "木工品・竹工品",
    "technique": "勝山竹細工は地元産の真竹を主材料とし、伐採後に油抜きや天日干しなどの下処理を行う。竹を割り、丁寧に面取りしたひごを作り、用途に応じた太さや厚さに仕上げる。編み方はござ目編み、四つ目編み、六つ目編みなど多様な技法が用いられ、特に農作業や日常生活に適した堅牢な編みが特徴である。底部は丈夫なござ目編みで作り、側面は用途に応じた編み方で立ち上げる。縁は割竹で巻き締め、藤蔓などで固定する。素朴ながらも実用性に優れた仕上がりとなる。"
  },
  {
    "id": "3f228431-47aa-4984-b110-96857ce24fff",
    "name": "南木曽ろくろ細工",
    "category": "木工品・竹工品",
    "technique": "南木曽ろくろ細工はトチ、ケヤキ、カツラ、セン、ミズメザクラなどの広葉樹を用いる。原木を伐採後、大まかな形に荒挽きし、数ヶ月間自然乾燥させて木の狂いを出す。その後、ろくろ（木工旋盤）に木地を固定し、鉋や刃物を当てて回転させながら椀や盆、鉢などの形に削り出す。職人は木の硬さや木目を手の感触で読み取りながら、均一な厚さに仕上げる。最終工程では漆塗りや拭き漆を施す場合もあるが、白木のまま木目の美しさを活かす製品も多い。"
  },
  {
    "id": "e04d5c24-fe38-45d3-8fab-abbb1a17b056",
    "name": "名古屋桐箪笥",
    "category": "木工品・竹工品",
    "technique": "名古屋桐箪笥は良質な桐材を厳選し、数年間のアク抜き・自然乾燥を経て使用する。板の接合は精密なほぞ組みで行い、釘を使わない伝統工法を守る。引き出しは気密性が高く、一つの引き出しを押すと他の引き出しが空気圧で押し出されるほどの精度で仕上げる。表面は砥の粉と焼蝋による伝統的な仕上げを施し、桐本来の白く美しい肌合いを引き出す。名古屋独自の特徴として、重厚な金具装飾と角金具の意匠に工夫が凝らされ、格調高い仕上がりとなっている。"
  },
  {
    "id": "0f6bb2ba-d0a2-4cce-b6b2-fbfb8f948561",
    "name": "大阪唐木指物",
    "category": "木工品・竹工品",
    "technique": "大阪唐木指物は紫檀、黒檀、花梨、鉄刀木などの硬質な唐木を用いる。唐木は一般的な木材に比べて極めて硬く、加工には高度な技術と忍耐を要する。釘を使わず、ほぞ組みや蟻組みなどの接合技法で組み上げる。硬い木材を精密に加工するため、専用の鑿や鉋を用い、0.1ミリ以下の精度で部材を仕上げる。表面は紙やすりと磨き粉で丹念に磨き上げ、唐木特有の深い色合いと光沢を引き出す。塗装は行わず、素材本来の美しさを最大限に活かすのが特徴である。"
  },
  {
    "id": "a47f9652-5e87-49e3-9b7b-15aac82f7290",
    "name": "大阪欄間",
    "category": "木工品・竹工品",
    "technique": "大阪欄間はクスノキやヒノキ、キリなどの木材を用い、透かし彫り、浮き彫り、片面彫り、両面彫りなど多彩な彫刻技法で製作される。まず図案を板に写し取り、糸鋸で大まかに切り抜いた後、数十種類の鑿と彫刻刀で繊細な文様を彫り進める。花鳥風月、山水風景、物語の場面などが題材となる。特に両面から彫り込む両面透かし彫りは高度な技術を要し、光と影の効果によって立体的な美を生み出す。仕上げには木地のまま、または着色・漆塗りを施す場合がある。"
  },
  {
    "id": "a51be89c-589f-4cc5-8f6e-b7308905ac47",
    "name": "大阪泉州桐箪笥",
    "category": "木工品・竹工品",
    "technique": "大阪泉州桐箪笥は厳選した桐材を数年間かけてアク抜き・天日乾燥させた後に使用する。板材は鉋で精密に削り、ほぞ組みや蟻組みなど釘を使わない伝統的な接合技法で組み立てる。引き出しの精度は極めて高く、一つを押すと他の引き出しが浮き上がるほどの気密性を持つ。表面仕上げは砥の粉と蝋を用いた「砥の粉仕上げ」が基本で、桐の白い木肌を美しく際立たせる。泉州独特の特徴として、引き出しの底板に杉材を用い、衣類の保存に適した香りと防虫効果を持たせる工夫がある。"
  },
  {
    "id": "ab38d94a-3eb9-44e8-90e6-dbfa208a8d04",
    "name": "大阪金剛簾",
    "category": "木工品・竹工品",
    "technique": "大阪金剛簾は金剛山麓で採取した真竹を原料とする。竹を割り、表皮を丁寧に削って細いひごに加工する。ひごは均一な太さと厚さに揃え、天日で乾燥させる。編み上げには木綿糸や絹糸を用い、経糸に竹ひごを一本ずつ通しながら手作業で編んでいく。編み方には大和簾、玉すだれ、菱編みなど多様な種類がある。縁には布や竹で装飾的な仕上げを施す。竹ひごの間隔や太さの組み合わせにより、通気性と遮光性のバランスを調整でき、日本の気候に適した機能性を備えている。"
  },
  {
    "id": "d90840c8-309d-4dd2-ac1d-d13ee0b9b55a",
    "name": "大館曲げわっぱ",
    "category": "木工品・竹工品",
    "technique": "大館曲げわっぱは天然秋田杉の柾目板を主材料とする。杉板を適切な厚さに削り、熱湯に浸して柔らかくした後、木型に沿って手で曲げて成形する。曲げた板の合わせ目は山桜の樹皮で綴じ、底板をはめ込んで固定する。杉の柾目は曲げに適した繊維方向を持ち、割れにくい特性がある。仕上げには無塗装の白木仕上げと、ウレタン塗装や漆塗りがある。白木仕上げは杉の調湿効果によりご飯の余分な水分を吸収し、冷めても美味しさを保つという機能的な利点がある。"
  },
  {
    "id": "5fd3e9ab-50be-456f-88fa-d65220c7b2e4",
    "name": "奥会津編み組細工",
    "category": "木工品・竹工品",
    "technique": "奥会津編み組細工はヒロロ（ミヤマカンスゲ）、山ブドウの蔓、マタタビの蔓を主な素材とする。素材の採取は時期が限られ、山ブドウは梅雨時に樹皮を剥ぎ、ヒロロは秋に刈り取る。採取した素材は乾燥・選別の後、水に浸して柔らかくし、編み組に適した幅に裂く。編み方は素材ごとに異なり、ヒロロは撚り編み、山ブドウは網代編みや市松編み、マタタビはござ目編みが基本となる。特に山ブドウの蔓で編んだ籠は使い込むほどに飴色の光沢を帯び、数十年の使用に耐える堅牢さを持つ。"
  },
  {
    "id": "2dbe63bb-fa1b-4124-926b-a2d879e39c39",
    "name": "宮島細工",
    "category": "木工品・竹工品",
    "technique": "宮島細工はケヤキ、桑、クスノキ、桜などの木材を用い、ロクロ細工、彫り細工、刳り物の三つの技法を中心に製作される。杓子（しゃもじ）は一枚の板から手斧と鉋で形を削り出し、表面を滑らかに仕上げる。ロクロ細工では木材を旋盤で回転させながら盆や椀を削り出す。宮島彫りは完成した器の表面にケヤキの木目を活かした浮き彫りを施す独特の装飾技法で、花鳥や風景が繊細に表現される。仕上げには漆塗りや拭き漆を施し、木目の美しさと耐久性を高める。"
  },
  {
    "id": "cd4f8ba9-dd89-4cf8-bbe9-8cac50d4b4f8",
    "name": "岐阜和傘",
    "category": "木工品・竹工品",
    "technique": "岐阜和傘は竹骨、和紙、柿渋、亜麻仁油などの天然素材を用いて製作される。まず真竹を割って傘骨を作り、親骨と小骨を轆轤（ろくろ）に組み付ける。和紙は美濃和紙を使用し、傘骨の上に一枚ずつ糊で貼り合わせる。貼り終えた傘に柿渋や亜麻仁油を塗布して防水性を持たせる。蛇の目傘では二重に紙を張り、装飾的な模様を施す。仕上げに糸飾りや漆塗りを行う。全工程は分業制で行われ、骨師、貼り師、仕上げ師など十数の工程をそれぞれの専門職人が担当する。"
  },
  {
    "id": "d291adaf-683f-4837-91ba-f73ea149d876",
    "name": "岩谷堂箪笥",
    "category": "木工品・竹工品",
    "technique": "岩谷堂箪笥はケヤキやキリを主材とし、木地・漆塗り・金具製作の三工程で作られる。木地はケヤキの厚板を用い、ほぞ組みで堅牢に組み上げる。漆塗りは木目を活かす木地呂塗りや、鮮やかな朱塗りなど複数の技法がある。最大の特徴である金具は、南部鉄の板を手打ちで成形し、透かし彫りや毛彫りで龍、鳳凰、唐草などの文様を打ち出す。一棹に使われる金具は数十個に及び、その重量感と精緻な装飾が箪笥全体に荘厳な風格を与える。金具だけで数ヶ月を要する手仕事である。"
  },
  {
    "id": "f3d881f4-6d4b-4aa0-ac2e-07f06cf482ad",
    "name": "春日部桐箪笥",
    "category": "木工品・竹工品",
    "technique": "春日部桐箪笥は会津や新潟産の良質な桐材を使用し、数年間のアク抜きと天日乾燥を経て製作される。板の接合は蟻組みやほぞ組みなど釘を使わない伝統技法で、強固かつ美しい仕口を作る。引き出しは精密な鉋仕上げにより気密性が極めて高く、桐の調湿性と相まって衣類の保存に最適な環境を作る。表面は砥の粉と蝋を用いた伝統的な仕上げで、桐の白い木肌を美しく整える。春日部の箪笥は江戸好みのすっきりとした意匠が特徴で、金具も控えめで上品な仕上がりとなっている。"
  },
  {
    "id": "f80306ab-a440-4d04-bc99-9835544a666f",
    "name": "松本家具",
    "category": "木工品・竹工品",
    "technique": "松本家具はミズナラ、ケヤキ、サクラなどの堅木を主材料とし、伝統的なほぞ組みの技法で組み上げる。木材は数年間自然乾燥させた後、精密に加工する。椅子やテーブルの接合部は、くさび打ちのほぞ組みで強固に固定し、釘や金具に頼らない構造を特徴とする。座面には紙縒りやイグサの手編みが施されることも多い。仕上げには漆を何度も塗り重ねる拭き漆仕上げが基本で、使い込むほどに深い艶が増す。堅牢な構造により数十年にわたって使い続けられる耐久性を持つ。"
  },
  {
    "id": "2d65736f-65d6-4f7b-b49a-26443c600888",
    "name": "樺細工",
    "category": "木工品・竹工品",
    "technique": "樺細工は山桜の樹皮を主材料とし、型もの、木地もの、たたみものの三つの技法で製作される。型ものは木型に樹皮を貼り重ねて成形し、茶筒が代表的な製品である。木地ものは木製の器に樹皮を貼り付けて装飾する技法で、盆や硯箱などに用いる。たたみものは樹皮だけを何層にも重ねて成形する最も高度な技法である。樹皮は剥ぎ取った後、乾燥・選別し、アイロンで伸ばして平らにする。接着には膠やにかわを用い、磨き仕上げで独特の深い光沢を出す。経年とともに艶が増すのも魅力である。"
  },
  {
    "id": "3545afbc-3e60-4b2a-83b9-626270e67c6c",
    "name": "江戸和竿",
    "category": "木工品・竹工品",
    "technique": "江戸和竿は布袋竹、矢竹、高野竹、丸節竹などの竹材を用い、火入れ、矯め、継ぎの工程を経て製作される。竹を数年間乾燥させた後、炭火で炙りながら竹の曲がりを矯正する火入れは最も重要な工程である。複数の竹を精密に継ぎ合わせる並継ぎや印籠継ぎの技法により、携帯性と調子の良さを両立させる。漆を何度も塗り重ねて防水性と強度を高め、絹糸の巻き飾りで装飾を施す。対象魚の習性に合わせた調子の設計は竿師の経験と感覚に依るところが大きく、一本の完成に数ヶ月を要する。"
  },
  {
    "id": "18925f13-4cc9-4061-a03e-d2f98e24a030",
    "name": "江戸指物",
    "category": "木工品・竹工品",
    "technique": "江戸指物は桑、欅、黒柿、桐などの木材を用い、釘を一切使わずにほぞ組みや蟻組みで接合する。木材は数年かけて自然乾燥させ、鉋で極めて精密に仕上げる。接合部の精度は髪の毛一本分の狂いも許されず、組み合わせた箇所がほとんど見えないほどの精巧さを持つ。表面仕上げには摺り漆や蝋色仕上げを施し、木目の美しさを最大限に引き出す。江戸指物の特徴は簡潔な意匠にあり、過剰な装飾を排し、木材の持つ自然の美しさと精密な仕口の技術で静かな存在感を表現する。"
  },
  {
    "id": "8927596a-dd21-49ad-b78a-767a9ba7c05f",
    "name": "秋田杉桶樽",
    "category": "木工品・竹工品",
    "technique": "秋田杉桶樽は天然秋田杉の柾目材を主材料とする。杉材を柾目に割り、鉋で精密に仕上げた板を竹製の箍（たが）で締めて円筒形に組み上げる。板と板の接合面は正直（しょうじき）と呼ばれる精密な鉋仕上げにより、接着剤を使わずとも水を漏らさない気密性を実現する。箍は真竹を割って編み上げ、桶の外周にしっかりと嵌め込む。底板は板を矧ぎ合わせて円形に仕上げ、溝に嵌め込む。秋田杉の柾目は美しい木目と芳香を持ち、食品の保存容器として優れた特性を発揮する。"
  },
  {
    "id": "528f7e87-d772-46f9-bdcd-2d29d033de53",
    "name": "箱根寄木細工",
    "category": "木工品・竹工品",
    "technique": "箱根寄木細工は箱根山系に自生する多種の樹木を用い、それぞれの天然の色を活かして幾何学模様を作る。ケヤキの茶、ミズキの白、神代木の灰、紫檀の紫など約50種の木材を使用する。まず木材を棒状に切り出し、断面が三角形や菱形になるよう精密に加工する。これを膠で接着して模様の単位となる「種板」を作り、さらに種板同士を組み合わせて大きな模様を構成する。完成した種板を鉋で薄く削り出す「ズク」技法と、種板をそのまま加工する「ムク」技法がある。染料は一切使わず、天然木の色のみで表現する。"
  },
  {
    "id": "bc8c3401-4220-4d13-8c1c-c64b6219ffe7",
    "name": "紀州へら竿",
    "category": "木工品・竹工品",
    "technique": "紀州へら竿は高野竹、真竹、矢竹の三種の竹を主材料とし、それぞれの特性を活かして穂先、穂持ち、手元などに使い分ける。製作は原竹の選別から始まり、数年間の自然乾燥を経て火入れ・矯め直しを行う。竹の節を削り合わせ、印籠継ぎや並継ぎで三本から五本に継ぎ合わせる。漆を十数回塗り重ねて強度と防水性を高め、絹糸の飾り巻きを施す。竿の調子（しなり具合）は竿師の設計思想が反映される最も重要な要素で、竹の肉厚や節の位置を見極めながら削り込んで理想の調子を追求する。"
  },
  {
    "id": "2c8b235d-8409-4d53-895f-594dcd2fa54e",
    "name": "紀州箪笥",
    "category": "木工品・竹工品",
    "technique": "紀州箪笥は紀州産の桐材を中心に使用し、数年間のアク抜きと自然乾燥を経て製作に用いる。板材はほぞ組みや蟻組みで接合し、釘を使わない伝統的な技法を守る。引き出しは精密な鉋仕上げにより高い気密性を実現し、桐の調湿性と防虫性を最大限に活かす。表面仕上げには砥の粉と蝋を塗布する伝統的な手法が用いられ、桐の白い肌を美しく仕上げる。紀州箪笥の特徴として、温暖な気候に合わせた通気性の良い構造と、紀州材ならではのきめ細かな木目が挙げられる。"
  },
  {
    "id": "183b910a-ee4c-46a6-96c8-fc192bead070",
    "name": "豊岡杞柳細工",
    "category": "木工品・竹工品",
    "technique": "豊岡杞柳細工は円山川流域で栽培されるコリヤナギの枝を主材料とする。春に一年枝を刈り取り、蒸して樹皮を剥いた白い枝を乾燥させて保存する。製作時には水に浸して柔軟性を戻し、太さや長さで選別した後、編み上げていく。編み方は基本的な編み込みに加え、縄目編み、組み編みなど多様な技法がある。柳行李は経糸となる柳枝を並べ、緯糸を交互に通して編み上げる。仕上げに形を整え、縁を巻いて完成させる。柳の枝は軽くてしなやかであり、通気性に優れた実用的な製品となる。"
  },
  {
    "id": "5fadca60-4acb-4d74-a8d6-6461b25d49d3",
    "name": "越前箪笥",
    "category": "木工品・竹工品",
    "technique": "越前箪笥はケヤキを主材とし、木地・漆塗り・金具の三つの技術を融合させて製作される。木地はケヤキの厚板をほぞ組みで堅牢に組み上げ、引き出しの内部には桐材を使用して調湿性を確保する。漆塗りは越前漆器の技術を応用し、木地呂塗りや黒漆塗りなどが施される。金具は越前打刃物の伝統を受け継ぐ鍛造技術で鉄板から手打ちで成形し、透かし彫りや毛彫りで文様を表現する。木地師、塗師、金具師の三つの専門職が分業で携わり、それぞれの伝統技術が一棹の箪笥に凝縮される。"
  },
  {
    "id": "bcad47e9-82cf-4e7a-8c15-47e74ea2ae95",
    "name": "都城大弓",
    "category": "木工品・竹工品",
    "technique": "都城大弓は真竹とハゼノキを主材料とし、竹と木を貼り合わせた複合構造で製作される。まず真竹を割って火であぶりながら油抜きし、数年間乾燥させる。ハゼノキの芯材と竹を膠で接着し、外竹・内竹で芯材を挟む三層構造に仕上げる。この組み合わせにより、竹の弾力性と木の復元力が相乗効果を発揮する。弓は約220センチの長さがあり、握りの位置を下寄りにする日本弓独特の形状を持つ。仕上げには籐を巻き、漆を塗って耐久性と美観を高める。全工程は約半年を要する手作業である。"
  },
  {
    "id": "682221ee-3be5-4191-807d-315ea1ee21a0",
    "name": "駿河竹千筋細工",
    "category": "木工品・竹工品",
    "technique": "駿河竹千筋細工は真竹や孟宗竹を材料とし、丸く細い竹ひご（千筋）を組み上げる技法が最大の特徴である。竹を割り、小刀で角を落としながら丸い断面のひごに仕上げる。ひごの太さは1〜2ミリ程度で、一つの作品に数百本から千本以上を使用する。輪にした竹の枠にひごを一本ずつ穴に差し込み、曲線を描くように配置して立体的な形を構成する。ひごの角度や間隔の微妙な変化により、優美な曲面と繊細な透かし模様が生まれる。仕上げには漆や染料で色を施す場合もある。"
  },
  {
    "id": "0c60255a-0cd3-42c0-b9bf-640497fc3f1c",
    "name": "高山茶筌",
    "category": "木工品・竹工品",
    "technique": "高山茶筌は淡竹を主な材料とし、一本の竹から一つの茶筌を削り出す。まず竹を適切な長さに切り、外皮を残した状態で先端を細かく割り、穂と呼ばれる薄い竹片を作る。穂の数は茶筌の種類により16本から120本まで様々で、流派によって異なる。穂を小刀で一本ずつ薄く削り、先端を内側に丸くカーブさせる「面取り」の工程が仕上がりの美しさと機能性を左右する。最後に糸で穂を編み上げて形を整える。全工程は手作業で行われ、一つの茶筌に約八十の工程を要する精緻な手仕事である。"
  },
  {
    "id": "3829e25b-5a7c-4f51-80a3-da8c89192409",
    "name": "京友禅",
    "category": "染色品",
    "technique": "京友禅の制作工程は、構想・下絵・糸目糊置き・挿し友禅・蒸し・水元など二十以上の工程に分かれ、各工程を専門の職人が分業で担う。まず白生地に青花液で下絵を描き、模様の輪郭に沿って糸目糊を置くことで染料の滲みを防ぐ。次に筆や刷毛で各色の染料を挿し、蒸して染料を定着させた後、鴨川などの清流で糊や余分な染料を洗い流す「友禅流し」を行う。金彩や刺繍などの加飾を施して完成となる。"
  },
  {
    "id": "dbe154d3-1b45-44c3-b29d-afc62d3bcdda",
    "name": "京小紋",
    "category": "染色品",
    "technique": "京小紋は、型紙を用いた精緻な染色技法で制作される。まず柿渋で補強した和紙に細密な文様を彫り、型紙を作成する。白生地の上に型紙を置き、防染糊をヘラで均一に塗布する「型付け」を行い、文様部分に糊を置く。その後、地色を染める「地染め」を施し、蒸し工程で染料を繊維に定着させる。水洗いで糊を落とすと、糊が置かれた部分が白く抜けて繊細な文様が現れる。一反の生地に型紙を繰り返し送りながら染めるため、高い技術と集中力が求められる。"
  },
  {
    "id": "fdab7b0c-ed0c-41a6-8942-e362f3aac192",
    "name": "京鹿の子絞",
    "category": "染色品",
    "technique": "京鹿の子絞は、生地を指先で一粒ずつ摘み、絹糸で固く括ることで防染し、染色後に糸を解いて模様を表す技法である。括りの技法には疋田絞り・一目絞り・傘巻き絞り・帽子絞りなど六十種以上がある。一反の総絞りには約十二万粒もの括り作業が必要で、熟練職人でも一年以上を要する。括った生地を染液に浸し、蒸して色を定着させた後、一粒ずつ糸を解くと、括られた部分が白く残り独特の凹凸と鹿の子模様が現れる。"
  },
  {
    "id": "22c8338d-8c9f-4d8a-b618-d6c48f07d78e",
    "name": "京黒紋付染",
    "category": "染色品",
    "technique": "京黒紋付染は、深みのある漆黒を実現するため「黒染め」に特化した高度な技法を用いる。主な技法に、植物染料のログウッドや五倍子を用いて繰り返し染める「三度黒」と、黒色染料に生地を浸す「引き染め」がある。三度黒では媒染剤としてクロム塩を用い、複数回の染色と媒染を繰り返すことで光沢のある深い黒を生み出す。紋の部分は紋糊で防染し、染め上がり後に「紋上絵」で家紋を精密に描き入れる。仕上げに蒸しと水洗を行い、色の定着と光沢を高める。"
  },
  {
    "id": "416db328-eab6-4cee-8c5f-75a8d755f76b",
    "name": "加賀友禅",
    "category": "染色品",
    "technique": "加賀友禅は、京友禅と異なり一人の作家が下絵から彩色まで一貫して手がける「一貫制作」が特徴である。まず仮縫いした白生地に草稿を描き、糸目糊で輪郭線を置く。彩色では加賀五彩と呼ばれる藍・臙脂・黄土・草・古代紫の五色を基調とし、花弁の先から色を濃くする「先ぼかし」や、葉に虫食い跡を描く「虫喰い」の技法で写実性を表現する。刺繍や金箔を用いず、染めのみで表現を完結させる点が加賀友禅の矜持である。"
  },
  {
    "id": "febe5694-8cee-46cf-8efe-9bf79dd930ef",
    "name": "名古屋友禅",
    "category": "染色品",
    "technique": "名古屋友禅は、手描き友禅の技法を基本としつつ、名古屋独自の特色を持つ。下絵を描いた白生地に糸目糊を置き、筆で染料を挿していく工程は他の友禅と共通するが、名古屋友禅では片ぼかしや単色の濃淡を多用し、渋みのある色調で表現する。また、友禅の華やかさに加えて型染めの技法も併用し、手描きと型染めを組み合わせた独自の表現を生み出す。染色後は蒸し・水元で染料を定着させ、必要に応じて金彩加工を施して仕上げる。"
  },
  {
    "id": "d80f2d06-0dd0-47e1-ab28-ff48f3036761",
    "name": "名古屋黒紋付染",
    "category": "染色品",
    "technique": "名古屋黒紋付染では、深く均一な黒色を実現するため「紅下染め」と呼ばれる独自の技法を用いる。まず紅花や刈安などの植物染料で下染めを行い、赤みや黄みを帯びた下地を作る。この下染めの上からログウッドなどの黒色染料で本染めを重ねることで、奥行きのある漆黒を生み出す。紋の部分はあらかじめ紋糊で防染し、染色後に紋洗いで糊を除去してから、上絵師が家紋を精密に描き入れる。仕上げの蒸し・水洗で色を定着させ、艶やかな黒に整える。"
  },
  {
    "id": "10e87e44-b706-4720-9054-f6e67d215e73",
    "name": "有松絞・鳴海絞",
    "category": "染色品",
    "technique": "有松絞・鳴海絞は、百種類以上の多彩な絞り技法を誇る。代表的な技法に、生地を針で縫い締める「縫い絞り」、糸で括る「括り絞り」、板で挟んで防染する「板締め絞り」、生地を折りたたんで圧着する「折り絞り」などがある。特に「蜘蛛絞り」「三浦絞り」「嵐絞り」は有松独自の技法として知られる。職人が指先の感覚を頼りに一粒ずつ絞り上げ、藍や草木染料で染色した後に糸を解くと、絞りの技法に応じた多様な白抜き模様と独特のしぼ（凹凸）が現れる。"
  },
  {
    "id": "67c8c229-22ca-4dca-a29f-8877c14caa38",
    "name": "東京手描友禅",
    "category": "染色品",
    "technique": "東京手描友禅は、京友禅の分業制と異なり、一人の職人が構想から仕上げまでのほぼ全工程を手がける点が大きな特徴である。白生地に下絵を描き、糸目糊で防染の輪郭を置いた後、筆と刷毛で染料を挿していく。色彩は江戸の粋を反映して渋みのある藍・鼠・茶系統を基調とし、粋でさっぱりとした意匠が好まれる。蒸し・水元の工程で染料を定着させ、必要に応じて金彩や繍いの加飾を施す。作家の個性が色濃く反映される一貫制作が魅力である。"
  },
  {
    "id": "b105ac3b-4e2f-446e-9a16-8dfc7f4348e7",
    "name": "東京本染注染",
    "category": "染色品",
    "technique": "東京本染注染は、型付け・注染・水洗の工程からなる。まず生地を折り重ね、型紙を当てて防染糊を置く「型付け」を行う。次に糊で土手を作り、重ねた生地の上からじょうろ状の薬缶で染料を注ぎかけ、下から真空ポンプで吸引して染料を浸透させる「注染」を行う。生地の両面が同時に染まるため、裏表のない鮮やかな染め上がりとなる。多色染めの場合は糊で色の境界を区切り、異なる染料を注ぎ分ける。水洗いで糊と余分な染料を除去して仕上げる。"
  },
  {
    "id": "ac74f068-7c2a-412f-a483-4029a0d2ac10",
    "name": "東京染小紋",
    "category": "染色品",
    "technique": "東京染小紋は、伊勢型紙と呼ばれる精密な型紙を用いた型染めである。柿渋で加工した和紙に微細な文様を彫った型紙を白生地に置き、もち米と米糠を主成分とする防染糊をヘラで均一に塗布する「型付け」を行う。一反約十二メートルの生地に型紙を送りながら糊を置き、柄がずれないよう細心の注意を払う。型付け後、地色を刷毛で引き染めし、蒸して染料を定着させた後、水洗いで糊を落とすと白い小紋模様が現れる。一ミリに三本もの縞を彫る極鮫小紋などは超絶技巧の極みである。"
  },
  {
    "id": "a6ea351e-fab7-4839-838a-96db6b01ec97",
    "name": "東京無地染",
    "category": "染色品",
    "technique": "東京無地染は、引き染め・浸け染めを中心とした精密な単色染色技法である。引き染めでは、生地を張木に張り、刷毛で染料を均一に引いていく。ムラなく美しい発色を実現するため、染料の濃度・刷毛の運び方・気温や湿度への対応など、長年の経験に基づく微細な調整が不可欠である。色合わせでは、依頼主の要望に応じて数十種類の染料を調合し、見本通りの色を再現する高度な技術が求められる。蒸し・水洗による色の定着後、湯のしで生地の風合いを整えて完成させる。"
  },
  {
    "id": "4aaa776b-773b-4a53-90a3-c2b4a0a22ea0",
    "name": "浪華本染め",
    "category": "染色品",
    "technique": "浪華本染めは、注染と呼ばれる独特の技法を用いる。まず生地を屏風たたみに折り重ね、型紙を使って防染糊を置く「板場」の工程を行う。次に「壺人（つぼんど）」と呼ばれる染め職人が、糊で区切った部分にやかんで染料を注ぎ、下から吸引して生地全体に染料を浸透させる。複数の色を染め分ける「差し分け」では、糊の土手で色の境界を作り、異なる染料を注ぎ分ける。両面が均一に染まることが特徴で、水洗いで糊を落とした後、天日干しで仕上げる。"
  },
  {
    "id": "fa5ae881-5f5d-4df4-8cd9-ef65167d7d20",
    "name": "琉球びんがた",
    "category": "染色品",
    "technique": "琉球びんがたは、型紙を用いる「型びんがた」と筆で直接描く「筒描きびんがた」の二つの技法がある。型びんがたでは、柿渋紙に文様を彫った型紙を生地に置き、大豆の搾り汁と石灰を混ぜた防染糊をヘラで塗布する。次に顔料を豆汁で溶いた色料を筆で差し、隈取りと呼ばれるぼかしの技法で立体感を出す。色差し後に糊を伏せて地染めを行い、水洗いで糊を除去する。南国の強い日差しを反映した鮮やかな黄色・赤・青を基調とし、熱帯の花鳥や波・雲などの自然文様が特徴である。"
  },
  {
    "id": "e0256656-ce81-4c1c-9a6e-a6e420004fd9",
    "name": "京漆器",
    "category": "漆器",
    "technique": "京漆器は木地に檜や欅などの良質な木材を用い、下地工程では生漆と地の粉を混ぜた下地を何層にも塗り重ねる。中塗り・上塗りを経て、蒔絵・沈金・螺鈿などの多彩な加飾技法を施す。特に蒔絵は金銀粉を漆の上に蒔き、研ぎ出しや高蒔絵など多彩な表現を可能にする。螺鈿は貝殻の薄片を精密に貼り込み、華やかな光沢を生み出す。京都ならではの繊細で雅な意匠が特徴であり、高度な分業制により各工程の専門職人が卓越した技術を発揮する。"
  },
  {
    "id": "2236b601-d0f9-4752-861c-5b7193e060b6",
    "name": "会津塗",
    "category": "漆器",
    "technique": "会津塗の製造は木地作りから始まり、欅や栃などの木材をろくろで挽いて成形する。下地工程では柿渋や生漆を塗り、地の粉を用いた堅下地を数回にわたり施す。中塗り・上塗りには精製漆を使用し、良質な刷毛で均一に塗り上げる。代表的な技法に花塗があり、上塗り後に研磨せず漆の自然な流動による艶を活かす仕上げとなる。また鉄錆塗は鉄粉を混ぜた漆で独特の渋い風合いを生み出す。蒔絵や沈金による加飾も行われ、堅牢で実用性の高い漆器を生み出している。"
  },
  {
    "id": "df302459-bd54-4b3b-b1f8-6b4c4931dabf",
    "name": "大内塗",
    "category": "漆器",
    "technique": "大内塗は木地にケヤキやヒノキなどの良質な木材を使用し、ろくろ挽きや刳物技法で丁寧に成形する。下地には生漆と地の粉を混合した堅下地を数回塗り重ね、乾燥と研磨を入念に繰り返す。中塗り・上塗りには朱漆を基調とし、鮮やかで深みのある朱色が大内塗の象徴的な色彩である。加飾には大内菱と呼ばれる菱形の連続文様を金箔や蒔絵で施す。秋草文様や雲文様を組み合わせた格調高い意匠が特徴的で、大内人形や盆、椀など多様な製品が手作業で丁寧に仕上げられる。"
  },
  {
    "id": "f8946f91-2644-441e-a8ef-3bf15517afbf",
    "name": "小田原漆器",
    "category": "漆器",
    "technique": "小田原漆器は箱根山系産の欅を主な木地材料とし、熟練の木地師がろくろを使って椀や盆などを丁寧に挽き出す。木地は十分に自然乾燥させた後、生漆を木地に直接摺り込む摺漆技法を中心に仕上げる。これにより欅の美しい杢目を活かしつつ、漆の堅牢な保護膜を形成する。木目塗では透明度の高い透漆を幾重にも塗り重ね、木地の杢目を一層際立たせる。また、本堅地による下地を施して塗り重ねる本格的な漆器製品もある。使い込むほどに木目と漆の艶が深まる実用美が魅力である。"
  },
  {
    "id": "0f408711-90f2-4d45-a87b-d07a4f777ede",
    "name": "山中漆器",
    "category": "漆器",
    "technique": "山中漆器の最大の特徴は、ろくろ挽きによる高度な木地技術にある。欅や水目桜、栃などの原木を十分に自然乾燥させた後、ろくろで精密に挽き出す。薄挽きや加飾挽きなど独自の技法が発達しており、千筋や稲穂筋と呼ばれる細かな筋模様をろくろで刻む加飾挽きは山中独特の技法として名高い。塗りの工程では拭き漆や花塗りなど多様な技法を用い、木地の自然な美しさを最大限に活かす仕上げが多い。木地師と塗師の高い技術の融合により優美な漆器が生まれる。"
  },
  {
    "id": "fd653295-7273-498f-a196-740d68e674ed",
    "name": "川連漆器",
    "category": "漆器",
    "technique": "川連漆器はブナや栃、ホオなどの地元産木材を用い、ろくろ挽きや刳物の技法で木地を作る。下地工程では生漆に地の粉や炭粉を混ぜた下地を丁寧に塗り重ね、柿渋による下地固めも併用して堅牢な基盤を作る。中塗り・上塗りには精製した良質な漆を使い、花塗り仕上げにより漆本来の深く艶やかな光沢を引き出す。沈金技法による加飾も特徴的で、漆面に鋭利な刃物で文様を彫り込み、金粉や金箔を埋め込んで華やかさを添える。堅牢さと手頃な価格を両立した実用性の高さが評価されている。"
  },
  {
    "id": "666b0d8e-acb0-4cdb-8591-1bafadecdbb9",
    "name": "新潟漆器",
    "category": "漆器",
    "technique": "新潟漆器は多彩な変わり塗り技法を最大の特徴とする。代表的な竹塗は、漆面に竹の節や表皮の質感を写実的に表現する独特の技法で、何層もの色漆を塗り重ねて研ぎ出すことで本物の竹のような風合いを再現する。花塗は上塗り後に研磨を行わず漆の自然な流れを活かす技法、石目塗は漆に錫粉や炭粉を混ぜて石のような質感を表現する技法である。木地には欅や栃などを使用し、堅下地を施した上に各種の塗り技法を展開する。磨き蒔絵や沈金など加飾技法も豊富である。"
  },
  {
    "id": "fa8004f8-dbb8-44f9-864a-a6c0610a127c",
    "name": "木曽漆器",
    "category": "漆器",
    "technique": "木曽漆器は檜やサワラ、アスナロなど木曽谷特産の針葉樹を主な木地材として使用する。曲物は薄い板を熱を加えて曲げ成形する伝統技法で、弁当箱や茶筒などに広く用いられる。塗りの技法は多彩で、木曽堆朱は色漆を何層にも塗り重ねて彫刻を施す技法であり、木曽春慶は透漆を塗ることで木地の美しい木目を活かす技法である。錆塗は漆に砥の粉を混ぜて独特の渋い風合いを出す。下地には柿渋や生漆を用い、中塗り・上塗りを丁寧に重ねて堅牢な漆器に仕上げる。"
  },
  {
    "id": "7c56d39d-186b-4e1d-bc9b-c6a6886a0f27",
    "name": "村上木彫堆朱",
    "category": "漆器",
    "technique": "村上木彫堆朱は木地にケヤキやホオなどの堅木を用い、まず木地そのものに精緻な彫刻を施す点が最大の特徴である。中国の堆朱が漆を何十回も厚く塗り重ねてから彫るのに対し、村上では木地自体に彫刻してから漆を塗るという独自の手法を取る。彫刻の上に下地漆を数回塗り、さらに朱漆を十数回塗り重ねる。最後に艶消し仕上げを行い、使い込むうちに下層の漆が透けて味わい深い色合いに変化していく。草花文様や雲紋など伝統的な意匠が多く用いられる。"
  },
  {
    "id": "a9916671-714b-4d5c-ba28-fec36170bae3",
    "name": "津軽塗",
    "category": "漆器",
    "technique": "津軽塗は四十数回にもわたり漆を塗り重ね、丹念に研ぎ出すことで独特の斑紋模様を生み出す。唐塗は仕掛けベラで意図的に凹凸を付けた上に色漆を重ねて研ぎ出し、複雑な斑模様を表現する代表的技法である。七々子塗は菜種の粒を蒔いて小さな輪紋を規則的に作り出す繊細な技法、紋紗塗は黒漆の上に籾殻の炭粉を蒔いて研ぎ出す渋い味わいの技法である。錦塗は唐塗の上に紋紗や七々子を組み合わせた最も手の込んだ技法で、完成まで約二ヶ月を要する。堅牢さは日本随一と称される。"
  },
  {
    "id": "6cbe76c3-e280-4c5f-a09c-97c37440f504",
    "name": "浄法寺塗",
    "category": "漆器",
    "technique": "浄法寺塗は地元浄法寺産の良質な国産天然漆を贅沢に使用することが最大の特徴である。木地にはブナやトチなど地元の山林から伐り出した木材を用い、ろくろ挽きで椀や皿などの形に成形する。下地は生漆と地の粉による本堅地を丁寧に施し、中塗り・上塗りには精製した浄法寺漆を用いる。装飾を最小限に抑え、漆そのものが持つ深い色艶を最大限に活かす塗り上げ仕上げが基本である。朱塗りや溜塗りなど漆本来の色味を活かした仕上げが多く、使い込むほどに透明感と艶が増す経年変化が楽しめる。"
  },
  {
    "id": "385801c9-1e19-4996-8f02-4ad602bf01b2",
    "name": "琉球漆器",
    "category": "漆器",
    "technique": "琉球漆器はデイゴやセンダンなど沖縄の亜熱帯気候に育つ独特の木材を木地に使用する。下地工程では豚血を漆に混ぜた下地法が伝統的に行われてきた点が他産地にない特徴である。代表的な加飾技法に堆錦があり、顔料を混ぜた漆を薄い板状に延ばし、文様の形に切り抜いて漆面に貼り付ける琉球独自の技法である。螺鈿には南洋産の夜光貝を用い、大胆な文様を表現する。箔絵は漆で文様を描き金箔を貼る技法で、南国の風土を反映した鮮やかな色彩と意匠が特徴である。"
  },
  {
    "id": "5179349d-b83c-4f3e-af87-b79a2b6baf7b",
    "name": "秀衡塗",
    "category": "漆器",
    "technique": "秀衡塗は木地にトチやブナなどの東北産の木材を使用し、ろくろ挽きで椀や皿を丁寧に成形する。下地は生漆と地の粉を用いた本堅地を施し、堅牢な基盤を築く。最大の特徴は金箔を用いた有職文様の華やかな加飾で、源氏雲の中に草花文様を配した秀衡文様が代表的な意匠である。漆で文様を描いた上に金箔を貼り付け、さらに漆を塗って研ぎ出す技法により、金箔が漆の中に沈み込んだ奥深い輝きを生む。朱塗りと黒塗りの対比も美しく格調高い仕上がりとなる。"
  },
  {
    "id": "9a86aa25-cf4d-4501-b062-5583540a52a9",
    "name": "紀州漆器",
    "category": "漆器",
    "technique": "紀州漆器は檜や椹などの良質な木材を木地に用い、ろくろ挽きや曲物の技法で成形する。渋下地と呼ばれる柿渋を用いた独特の下地処理が特徴で、堅牢な塗膜の基礎を作る。根来塗は下塗りに黒漆、上塗りに朱漆を施し、使い込むうちに朱が摩耗して下の黒漆が現れてくる経年変化の味わいが最大の魅力である。近代以降は蒔絵や沈金の加飾技法も取り入れ、多彩な製品を生産している。効率的な分業体制により日用漆器を中心に量産も行い、実用性と手頃な価格を両立させている。"
  },
  {
    "id": "d3d2f079-5867-47c4-b14f-60ac6bb1defb",
    "name": "若狭塗",
    "category": "漆器",
    "technique": "若狭塗は卵殻や貝殻の細片、松葉、菜種などの天然素材を漆の層の間に蒔き込み、何層もの色漆を塗り重ねた後に丹念に研ぎ出すことで、海底を思わせる幻想的な文様を浮かび上がらせる技法が最大の特徴である。完成までに数十回の塗りと研ぎを繰り返し、約半年から一年もの歳月を要する。代表的な技法に起こし貝、貝散らし、磯草塗などがある。特に若狭塗箸は丸材に下地を施し、色漆と天然素材を交互に塗り重ねて研ぎ出すことで唯一無二の模様が生まれる。"
  },
  {
    "id": "49147025-f9fa-4adf-8349-d66dd9e09d49",
    "name": "越前漆器",
    "category": "漆器",
    "technique": "越前漆器は木地師、下地師、塗師、加飾師の各工程を専門の職人が分業で担う高度な生産体制を持つ。木地にはトチやケヤキなどの堅木を用い、ろくろ挽き・指物・曲物などの多様な技法で成形する。下地は生漆と地の粉を用いた本堅地を基本とし、数回の塗りと研ぎの工程を丹念に繰り返す。上塗りには花塗りや蝋色塗りなどの技法があり、蝋色塗りは漆面を炭で細かく研ぎ、生漆を手で磨き上げて鏡面のような光沢を出す。蒔絵や沈金による加飾も施され、堅牢で美しい漆器に仕上げられる。"
  },
  {
    "id": "11d689ee-a9fa-4576-9a82-56e9a75b189b",
    "name": "輪島塗",
    "category": "漆器",
    "technique": "輪島塗は百二十四もの工程を経て完成し、木地・下地・上塗り・加飾の各段階を高度な専門技術を持つ職人が分業で担う。最大の特徴は輪島地の粉と呼ばれる珪藻土を焼成した粉末を生漆に混ぜた独自の下地技法で、その堅牢さは日本随一である。布着せと呼ばれる麻布を漆で貼り付ける補強技法も特徴的である。上塗りには呂色仕上げを施し、漆を塗っては炭で丹念に研ぐ工程を繰り返して鏡面のように仕上げる。沈金や蒔絵による加飾技術は日本最高水準を誇る。"
  },
  {
    "id": "678d3b66-609c-45c8-ab07-3051fec207df",
    "name": "金沢漆器",
    "category": "漆器",
    "technique": "金沢漆器は高蒔絵を中心とした豪華な蒔絵加飾技法が最大の特徴である。木地にはケヤキやヒノキなどの良質な木材を用い、堅牢な本堅地を丁寧に施す。加飾では平蒔絵・研出蒔絵・高蒔絵の三技法を巧みに駆使し、特に高蒔絵は漆や炭粉で文様を立体的に盛り上げた上に金粉を蒔く技法で、奥行きのある豪華な表現を得意とする。金銀粉のほか、金沢特産の金箔も惜しみなく使用される。多彩な粒度の金粉を使い分けることで繊細な陰影を表現し、気品と華やかさを兼ね備えた漆器に仕上げる。"
  },
  {
    "id": "fc096b31-d25c-4844-9a3a-df31c0a1f058",
    "name": "鎌倉彫",
    "category": "漆器",
    "technique": "鎌倉彫はカツラやイチョウなどの木地に、薬研彫り・篭彫り・浮き彫りなどの多彩な技法で精緻な文様を彫刻する。文様には牡丹、椿、梅などの草花文や雲紋が多く用いられる。彫刻を施した木地に漆を何層にも丁寧に塗り重ね、朱漆や黒漆を基調とした仕上げを行う。乾口塗りと呼ばれる技法では、塗りと研ぎを繰り返した後に生漆を刷り込むことで古色を帯びた深い味わいを出す。彫刻の凹凸に漆が溜まることで自然な陰影が生まれ、独特の立体感が際立つ。"
  },
  {
    "id": "f303163e-0a29-4474-9499-f241aed8a338",
    "name": "飛騨春慶",
    "category": "漆器",
    "technique": "飛騨春慶は木地に椹やヒノキなどの針葉樹を用い、柾目取りで美しく整った木目を最大限に活かす。木地の技法は大きく板物と曲物に分かれ、板物は指物技法で箱や盆を精密に組み上げ、曲物は薄い板を熱を加えて曲げ成形する。塗りの工程では、まず木地に豆汁や黄色の染料による下染めを施して木目の色調を整え際立たせる。その上に透明度の高い透漆を数回塗り重ね、木目が透けて見える美しい飴色の仕上がりとなる。温かみのある光沢と軽やかな使い心地が飛騨春慶の魅力である。"
  },
  {
    "id": "67b425a5-ded5-4a19-a3d8-04edfcd039b6",
    "name": "香川漆器",
    "category": "漆器",
    "technique": "香川漆器は蒟醤・存清・彫漆・後藤塗・象谷塗の五つの技法を特徴とする。蒟醤は漆面に細かい線彫りを施し、色漆を埋め込んで研ぎ出す精緻な技法である。存清は色漆で文様を描いた上に、輪郭を鋭い刃物で線彫りして文様を際立たせる。彫漆は色漆を百回以上も塗り重ねてから文様を彫刻する技法で、後藤塗は朱塗りの上に篦で自在に文様を描く。象谷塗は木地に漆を深く染み込ませ、渋く落ち着いた風合いに仕上げる。いずれも高度な技術を要する芸術性の高い漆器である。"
  },
  {
    "id": "92952355-b4f8-4b7c-9d3f-78ea55622177",
    "name": "高岡漆器",
    "category": "漆器",
    "technique": "高岡漆器は青貝塗・勇助塗・彫刻塗の三つの技法を特徴とする。青貝塗は鮑や夜光貝の薄片を極めて細かく切り分け、漆面に精密に貼り付けて文様を表現する螺鈿技法で、貝が放つ虹色の輝きが華やかである。勇助塗は錆絵や箔絵に青貝を巧みに組み合わせた総合的な加飾技法で、多彩な素材を駆使した豪華な仕上げとなる。彫刻塗は厚く塗り重ねた漆面に文様を彫刻し、彩色を施す技法である。木地にはケヤキやトチを用い、堅下地を施した上にそれぞれの技法を展開する。"
  },
  {
    "id": "efd975f3-bba4-4a84-ba24-8c6cb2f205b7",
    "name": "鳴子漆器",
    "category": "漆器",
    "technique": "鳴子漆器はブナやトチ、ケヤキなど地元の山林から産出される良質な木材を木地に使用し、ろくろ挽きの技術で椀や鉢などを丁寧に成形する。下地には炭粉と生漆を混ぜ合わせた炭粉下地を施し、堅牢な塗膜の基礎を作る。塗りの技法では木地呂塗と竜文塗が鳴子独特の技法として知られる。木地呂塗は透漆を幾層にも塗り重ねて木目の美しさを活かす技法で、竜文塗は複数の色漆を塗り重ねた後にお茶やミョウバンの溶液で化学変化させ独特の模様を生み出す。素朴で温かみのある風合いが魅力である。"
  },
  {
    "id": "25a1ba9a-8820-4a36-b33d-f203d2ffbc36",
    "name": "京石工芸品",
    "category": "石工品",
    "technique": "京石工芸品は白川石や鞍馬石など京都近郊で産出される石材を主に使用する。製作はまず原石の選定から始まり、石の目や色合いを見極めて用途に適した石を選ぶ。のみと槌を使い、荒彫り・中彫り・仕上げ彫りの順に形を整えていく。石燈籠は笠・火袋・中台・竿・基礎の各部を別々に彫り上げて組み上げる。手水鉢は石の自然な形状を活かしながら水溜まりを彫る。京石工芸品の特徴は茶道の侘び寂びの美意識を反映した控えめで品のある造形にある。"
  },
  {
    "id": "f681bbdd-9b25-4073-95c5-9af80f61c4cf",
    "name": "出雲石燈ろう",
    "category": "石工品",
    "technique": "出雲石燈ろうは来待石を素材とし、手作業で彫り上げて製作する。来待石は約1400万年前の凝灰質砂岩で、淡い茶褐色の温かみのある色合いが特徴である。製作はまず原石を切り出し、のみと槌で荒彫りして大まかな形を作る。次に細いのみで細部を彫り込み、笠・火袋・中台・竿・基礎の各部品を仕上げる。火袋の窓は正確に彫り抜き、装飾文様も手彫りで施す。来待石は適度な柔らかさがあり加工しやすいが、年月を経ると表面が苔むして趣深い風合いとなる。"
  },
  {
    "id": "83546fd9-f0eb-41e9-8c19-aaf8a0e6cb93",
    "name": "岡崎石工品",
    "category": "石工品",
    "technique": "岡崎石工品は花崗岩を主な素材とし、熟練の石工が手作業で加工する。製作はまず原石を切り出し、大割り・小割りで必要な大きさに整える。石燈籠の場合は笠・火袋・中台・竿・基礎を別々に彫り上げ、のみと槌で荒彫りから仕上げまで段階的に形を整える。狛犬や地蔵などの石像は立体的な造形が求められ、高い彫刻技術が必要となる。花崗岩は硬質で耐久性に優れるため加工には力と技が要るが、磨き上げると美しい光沢を帯び、屋外でも長年の風雨に耐える。"
  },
  {
    "id": "5649a37b-22d8-47f6-b607-ff3e2c6761b4",
    "name": "真壁石燈籍",
    "category": "石工品",
    "technique": "真壁石燈籠は真壁御影石（花崗岩）を素材とし、熟練の石工がのみと槌で手彫りする。真壁御影石は白色と黒色の鉱物粒子が均一に分布した美しい石目が特徴で、硬度が高く耐久性に優れる。製作はまず原石を切り出して大まかな形にし、荒彫り・中彫り・仕上げ彫りと段階的に精密に加工する。笠・火袋・中台・竿・基礎の各部品を個別に彫り上げ、火袋の窓や装飾文様は繊細なのみ使いで仕上げる。磨き上げた石肌は清涼感があり、日本庭園に格調を添える。"
  },
  {
    "id": "1bdb6ef6-5d85-4cd0-bd70-4cd9d3d09812",
    "name": "与那国織",
    "category": "織物",
    "technique": "与那国織は木綿や絹を素材とし、島に自生する植物による染色と手織りを基本とする。代表的な与那国花織は、経糸を浮かせて花模様を織り出す技法で、幾何学的な紋様が特徴である。ドゥタティは経縞の美しい織物であり、シダディは緯糸を浮かせて模様を表現する技法を用いる。染料にはフクギの黄色、車輪梅の茶褐色、琉球藍の藍色など島の天然素材を使用し、糸の精練から染色、整経、機織りまで全工程を手作業で行う。地機や高機を使い分けて丹念に織り上げ、島の風土を映す素朴で美しい布に仕上げる。"
  },
  {
    "id": "0ce4ed86-18d6-4cce-a8c6-9b4aa687c61c",
    "name": "久留米絣",
    "category": "織物",
    "technique": "久留米絣は括り技法による防染で模様を生み出す綿織物である。まず図案に基づき経糸・緯糸の括り箇所を精密に計算し、綿糸を荒苧や綿糸で一箇所ずつ固く括って藍甕に浸ける。括った部分は染まらず白く残り、これが絣模様となる。天然藍による浸染を数十回繰り返して深い藍色に染め上げた後、括りを丁寧に解いて整経し、投杼式の手織り機で一反一反丹念に織り上げる。経糸と緯糸の絣を正確に合わせる「絣合わせ」が最も重要かつ高度な工程であり、職人の長年の経験と勘が求められる。約30の工程を経て完成する。"
  },
  {
    "id": "8d93fbcb-dc21-47f0-bc9f-299e40bf8677",
    "name": "久米島紬",
    "category": "織物",
    "technique": "久米島紬は島の天然素材のみで染織する点が最大の特徴である。真綿から手紡ぎした紬糸を、島に自生するサルトリイバラ（グール）、車輪梅（テカチ）、フクギ、ユウナなどの植物染料や泥染めで染色する。泥染めは車輪梅で繰り返し煮染めした糸を田んぼの泥に浸し、植物タンニンと泥中の鉄分が化学結合して深い黒褐色を生み出す技法である。染め上がった糸を高機にかけ、手投杼で一反ずつ丁寧に織り上げる。絣模様は手括りで防染し、素朴で温かみのある風合いを生む。栽培から織りまで島内完結の工程が特色である。"
  },
  {
    "id": "2063c43f-10b9-4783-bf39-ef06afd84a8b",
    "name": "二風谷アットゥㇱ",
    "category": "織物",
    "technique": "二風谷アットゥㇱの原料は主にオヒョウニレの内皮繊維である。初夏に樹皮を採取し、沢の水に数週間浸けて発酵させた後、繊維を丁寧に剥がして細く裂き、指先で撚りをかけながら糸を績む。績んだ糸を腰機（いざり機）にかけ、経糸と緯糸を交差させて平織りに織り上げる。織り上がった素朴な風合いの布地には、アイヌ文様と呼ばれる独特の刺繍や切伏せ（アップリケ）を施す。モレウ（渦巻文）やアイウシ（棘文）などは魔除けの意味を持ち、衣服の開口部に配置される。全工程が手作業で行われ、自然への感謝と敬意が込められた布である。"
  },
  {
    "id": "e0c24cf9-9603-4768-a8d1-4381dcb8e521",
    "name": "伊勢崎絣",
    "category": "織物",
    "technique": "伊勢崎絣は絹糸を用いた絣織物で、括り絣、板締め絣、型紙捺染など複数の技法が伝わる。括り絣は糸を手括りして防染し、一つ一つ絣模様を生み出す最も古い技法である。板締め絣は二枚の板に模様を彫り、その間に糸を挟んで万力で締め付けた状態で染色する技法で、量産性に優れながらも精緻な柄が得られる。型紙捺染は型紙を使って糸に直接模様を染め付ける。染色には天然の藍や各種化学染料を用い、高機を使って手織りで仕上げる。経絣、緯絣、経緯併用絣など多様な技法を駆使し、繊細で華やかな幾何学模様から大胆な意匠まで幅広く表現する。"
  },
  {
    "id": "c324092d-e9a4-4875-aeeb-43b19f787432",
    "name": "伊賀くみひも",
    "category": "織物",
    "technique": "絹糸を主原料に、角台・丸台・高台・綾竹台などの伝統的な組台を使い分けて組み上げる。糸染めは「丸染め」「絞り染め」「ぼかし染め」で行い、組み方は平組・丸組・角組の3種類に大別される。高台では70手近くの重りを操り複雑な柄を組み出す高度な技術が用いられる。手組紐は正座で行われ、組台は嫁入り道具の一つとして伊賀の家族制度の中で受け継がれてきた。工程は糸割り→染色→糸繰り→経尺→撚糸→組みあげ→仕上げの7段階。"
  },
  {
    "id": "95442a0e-c205-4711-bf62-56bb558170fa",
    "name": "信州紬",
    "category": "織物",
    "technique": "信州紬は真綿から手紡ぎした紬糸や生糸、玉繭糸などを使用し、草木染めと手織りを基本とする。染色には信州の山野に育つリンゴ、クルミ、山桜、白樺、藍、刈安など多彩な天然素材を用いる。上田紬は経糸に生糸、緯糸に紬糸を用いた丈夫な縞織物で格子柄も多い。飯田紬は真綿の手紡ぎ糸による素朴でぬくもりある風合いが持ち味。伊那紬は伊那谷の山野草による独特の色彩が魅力で、天蚕糸を用いることもある。いずれも高機による手織りで仕上げ、しなやかで丈夫な布地となる。三回裏返して着られるほどの堅牢さが信州紬の信条である。"
  },
  {
    "id": "e3d30634-d70c-4a5e-bacd-d55410457c04",
    "name": "八重山ミンサー",
    "category": "織物",
    "technique": "八重山ミンサーは木綿糸を素材とし、藍染めを基調とした経畝織の細帯である。経糸に藍染めの濃紺糸と白糸を規則的に配し、五つ玉と四つ玉の絣模様を織り出すのが最大の特徴。絣糸は手括りで防染し、かつては琉球藍、現在は合成藍も併用して染色する。織りは高機を用い、密に配した経糸に対して太めの緯糸を強く打ち込むことで経糸の色模様が浮き上がる。両端には「ヤシラミ」と呼ばれるムカデの足に似た模様を入れ、素朴で力強い藍の色合いと意味深い絣模様が融合した独特の織物である。"
  },
  {
    "id": "e89acf2b-9bd8-4f79-8287-950bb62984e6",
    "name": "八重山上布",
    "category": "織物",
    "technique": "八重山上布は苧麻（ちょま）の繊維を手績みして極細の糸を作り、白地に赤茶色の絣模様を織り出す麻織物である。糸は苧麻の茎から取った繊維を爪で細く裂き、結んで繋ぐ手績みの作業で一本一本作られる。染色には紅露（クール）と呼ばれるヤマイモ科の植物の根を擦りおろした汁を用いる。絣は手括りで防染し、高機を使って丁寧に手織りする。織り上がった布は石垣島の海岸で海水に晒して仕上げる「海晒し」が伝統的工程で、海水中のミネラルの作用により布が柔らかくなり、独特の光沢としなやかな風合いが生まれる。"
  },
  {
    "id": "be46d3e9-f8e9-433c-bb4b-e35c584bad94",
    "name": "十日町明石ちぢみ",
    "category": "織物",
    "technique": "十日町明石ちぢみは経糸に生糸、緯糸に強撚糸を用いた絹の縮織物である。緯糸には一メートルあたり約3000回もの強い撚りをかけた「強撚糸」を使用し、右撚りと左撚りの糸を一本おきに交互に織り込む。織り上がった後に温湯に浸して湯もみ（しぼ寄せ）を行うと、強撚糸が元に戻ろうとする力で布面全体に極めて細かいしぼ（縮み）が均一に生まれる。このしぼが肌との接触面積を最小限に減らし、優れた通気性と爽やかな清涼感を生み出す。染色は先染めの絣技法や後染めの型染め、友禅染めなどが用いられ、上品な色柄を表現する。"
  },
  {
    "id": "32513942-af2b-4329-ae6c-c1cdbb0a1074",
    "name": "十日町絣",
    "category": "織物",
    "technique": "十日町絣は絹糸を用いた先染めの絣織物で、緯絣を主体とする。図案に基づいて緯糸の絣括りの位置を精密に計算し、一箇所ずつ括り糸で防染した後に染色を行う。染色には天然染料や化学染料を用い、深みのある多彩な色彩を実現する。括りを解いた後、高機にかけて手織りまたは半自動織機で丹念に織り上げる。緯糸の絣模様を経糸の所定の位置に正確に合わせる「絣合わせ」の技術が要求され、これは越後上布以来の伝統技術の延長線上にある。繊細な絣柄と絹の上品な光沢が調和した、端正で気品ある風合いが十日町絣の持ち味である。"
  },
  {
    "id": "d406a47b-257b-441c-adf5-628ffad86558",
    "name": "南風原花織",
    "category": "織物",
    "technique": "南風原花織は経糸または緯糸を浮かせて立体的な花模様を織り出す浮織技法が最大の特徴である。「花織」とは糸を浮かせて模様を表現する織りの総称で、南風原ではクワンクワン花織（緯浮花織）、タッチリー（表裏両面に花模様が出る両面浮花織）、ヤシラミ花織など多様な技法が伝わっている。素材は絹や木綿を用い、琉球藍、フクギ、車輪梅、グールなどの天然染料で糸を染色する。高機を使い、花綜絖と呼ばれる模様専用の綜絖を通常の綜絖に加えて設置し、複雑な浮き模様を一段一段手作業で丁寧に織り上げていく。"
  },
  {
    "id": "7ea8bb67-628b-44d0-88cb-42d3c99bdb42",
    "name": "博多織",
    "category": "織物",
    "technique": "博多織は経糸を非常に多く密に配し、太い緯糸を力強く打ち込んで経糸の模様を浮き出させる経畝織が基本技法である。一般的な織物の数倍から十数倍にも及ぶ経糸の密度が特徴で、緯糸がほとんど見えないほど経糸で覆い尽くされる。この独特の構造により、帯としての締め心地が格別に良く、締めると「キュッキュッ」と絹鳴りの音がするのが博多織の証とされる。献上柄は独鈷と華皿を交互に配した伝統的文様。先染めの絹糸を用い、ジャカード機や手機で織る。厚みがありながらしなやかで、結びやすく一日中崩れにくい帯に仕上がる。"
  },
  {
    "id": "8c6ff872-c2c3-4190-bde6-fd2301a5af63",
    "name": "喜如嘉の芭蕉布",
    "category": "織物",
    "technique": "喜如嘉の芭蕉布は糸芭蕉（バナナの近縁種）の繊維を原料とする。三年以上育てた糸芭蕉の偽茎を切り倒し、一枚ずつ外皮を剥いで内側の繊維を取り出す。繊維は質によって「上芭蕉」「中芭蕉」「下芭蕉」に選別され、最も細く上質な上芭蕉が着尺地に用いられる。繊維を爪先で極めて細く裂き、一本一本結んで繋ぐ「苧績み（うーうみ）」で長い糸を作る。木灰の灰汁で煮て繊維を柔らかくした後、琉球藍や車輪梅、フクギなどの天然染料で染色し、高機で手織りする。軽く通気性に優れ、独特の張りとしなやかさを持つ布に仕上がる。"
  },
  {
    "id": "82ba30d5-2ef8-4d25-b30d-01ec078aab17",
    "name": "塩沢紬",
    "category": "織物",
    "technique": "塩沢紬は真綿から丁寧に手紡ぎした紬糸を経緯に用い、手括りによる絣技法で細密な模様を織り出す。蚊絣や十字絣、亀甲絣といった極めて小さな幾何学模様が特徴で、一本一本の緯糸の絣を経糸の模様位置に正確に合わせながら織り上げる。この絣合わせの技術は越後上布の時代から培われてきたもので、高い熟練度が求められる。染色は藍染めや草木染めを基本とし、渋みのある落ち着いた色彩を生み出す。高機を使い、一部には地機の技法も伝わる。織り上がった布は湯もみ仕上げを行い、真綿紬ならではのふっくらとした温かみと軽やかさが持ち味である。"
  },
  {
    "id": "849ebf0b-b6dc-4707-9727-d08284213fbd",
    "name": "多摩織",
    "category": "織物",
    "technique": "多摩織は五つの異なる技法からなる総合的な織物群である。御召織は強撚糸を緯糸に用いて布面にしぼを出す先染め織物で、上品な光沢が特徴。紬織は真綿から手紡ぎした糸を用い、素朴で温かみのある風合いを持つ。風通織は二重組織で表裏の色が反転する技巧的な技法。変り綴は綴織の応用で、多色の緯糸を使い分けて絵画的な模様を表現する。捩り織は隣り合う経糸を捩って隙間を作る紗や絽の技法で、夏の衣料に用いられる。いずれも先染めの絹糸を基本とし、手織りまたは半自動織機で織り上げる。多様な技法の共存が多摩織の強みである。"
  },
  {
    "id": "be9f5bcd-12a3-44e8-80ba-0ed3b2f4a2c0",
    "name": "奥会津昭和からむし織",
    "category": "織物",
    "technique": "奥会津昭和からむし織は苧麻（からむし）の繊維を原料とする麻織物である。初夏にからむしの茎を刈り取り、表皮を手で剥ぎ取って内皮の繊維を丁寧に水にさらして精製する。天日で乾燥させた繊維を爪で極めて細く裂き、撚りをかけずに一本一本結んで繋ぐ「苧績み（おうみ）」で長い糸にする。この苧績みは冬の農閑期に囲炉裏端で行われる根気のいる作業である。天然の藍や草木染料で染色した後、地機（いざり機）や高機を用いて手織りで丹念に織り上げる。からむし繊維は通気性と吸湿性に優れ、素朴で涼やかな風合いが夏の衣料に最適である。"
  },
  {
    "id": "5cecd9ae-8d17-453a-924a-9a1a71251096",
    "name": "宮古上布",
    "category": "織物",
    "technique": "宮古上布は苧麻の繊維を手績みした極細の糸を用い、精緻な絣模様を織り出す麻織物である。苧麻の繊維を爪で極限まで細く裂き、「苧績み（ブーウミ）」で一本一本繋いで糸にする。一反分の糸を績むだけで数ヶ月を要するほどの途方もない作業である。藍染めを基調とし、手括りで緻密な絣模様を防染する。高機で織り上げた後、糊を付けて木槌で根気よく布を叩く「砧打ち」を行うことで、麻とは思えないほどの絹のような光沢としなやかさが生まれる。一反の完成に半年から一年以上を要する、まさに至高の織物である。"
  },
  {
    "id": "29b8c7cb-7850-4b34-bf4d-10b88d5a2ad7",
    "name": "小千谷紬",
    "category": "織物",
    "technique": "小千谷紬は真綿から手紡ぎした紬糸を主に使用し、手括りによる絣技法や縞・格子・無地など多様な意匠で織り上げる。緯糸には真綿の手紡ぎ糸を用い、空気を含んだふっくらとした風合いを出す。経糸には生糸や紬糸を使い分ける。染色は草木染めや藍染めを基本とし、渋く落ち着いた色合いが特徴である。高機を使った手織りで、越後上布から受け継いだ精緻な絣合わせの技術が活きている。織り上がった反物は湯もみと仕上げの工程を経て、紬特有の素朴さと温もりのある布地に仕上がる。軽くて暖かく、使い込むほどに柔らかさが増していく。"
  },
  {
    "id": "6c843264-70eb-436e-84e3-b4143f8874e5",
    "name": "小千谷縮",
    "category": "織物",
    "technique": "小千谷縮は苧麻の手績み糸を使用し、緯糸に強い撚りをかけて織る麻の縮織物である。苧麻の繊維を一本一本手績みして糸を作り、緯糸には右撚りと左撚りの強撚糸を交互に配して地機（いざり機）で織り上げる。織り上がった布を温湯に浸し、手で丹念に揉むと、緯糸の撚りが戻ろうとする力で布面に独特の細かいしぼ（縮み）が均一に生まれる。仕上げとして春先に雪上に反物を広げて晒す「雪晒し」を行う。雪が溶ける際に発生するオゾンの漂白作用で布が白く清められる伝統的工程である。しぼにより肌離れが良く、夏に涼しい着心地となる。"
  },
  {
    "id": "9af14fdf-c57d-4e86-b214-c9b8167b8dd2",
    "name": "弓浜絣",
    "category": "織物",
    "technique": "弓浜絣は地元産の綿花から紡いだ木綿糸を天然の藍で染め、手織りで織り上げる素朴な綿絣である。最大の特徴は大柄で具象的な絵絣にあり、緯糸の括り技法により鶴、亀、鯛、松、宝船、大黒天などの縁起物を一反の布の中に織り込む。まず方眼紙に図案を描き起こし、緯糸を束ねて模様に該当する部分を一箇所ずつ括り糸で固く縛って防染する。藍染めは天然藍を甕で発酵させた染液に数十回浸染を繰り返し、深みのある藍色に仕上げる。高機で手織りし、絣模様を一段ずつ丁寧に合わせていく。力強く温かみのある絵模様が魅力の庶民の絣である。"
  },
  {
    "id": "292a77c8-092d-4a6b-b2d7-6cb91221b200",
    "name": "本場大島紬",
    "category": "織物",
    "technique": "本場大島紬は締機（しめばた）による絣加工と泥染めが最大の特徴である。まず精密な図案に基づき絹糸を締機で織り締めて防染し、車輪梅（テーチ木）の煮汁で数十回にわたり染めた後、奄美の泥田に浸けて泥染めを行う。車輪梅に含まれるタンニンと泥中の鉄分が化学反応を起こし、他では得られない深い黒褐色が生まれる。この煮染めと泥漬けの工程を何十回も繰り返す。締機を解いて現れた精密な絣糸を高機にかけ、経緯の絣を一つ一つ針先で合わせながら手織りする。一反に数十万もの交差点で絣を合わせる、世界最高水準の精緻さを誇る織物である。"
  },
  {
    "id": "1c575603-6b31-477b-a3f2-38008ed66244",
    "name": "本場黄八丈",
    "category": "織物",
    "technique": "本場黄八丈は八丈島に自生する三種の植物のみで染色する点が最大の特徴である。黄色はコブナグサ（刈安に似た島の植物）を大量に煮出した汁に糸を浸し、椿の木灰による灰汁で媒染して鮮やかな山吹色に仕上げる。樺色はタブノキ（マダミ）の樹皮を煮出した液で染め、木灰で媒染することで深い茶褐色を得る。黒色はスダジイ（椎の木）の樹皮で染め、泥田に漬けて鉄分と反応させて発色させる。いずれも数十回の浸染と媒染を根気よく繰り返し、堅牢で美しい色に仕上げる。染め上がった絹糸を高機にかけ、格子や縞の模様に手織りする。"
  },
  {
    "id": "ada81efc-31f4-4202-9ec3-1dd27684d36b",
    "name": "本塩沢",
    "category": "織物",
    "technique": "本塩沢は経糸に生糸、緯糸に強撚の御召緯（おめしぬき）を用いた先染めの絹縮織物である。緯糸に一メートルあたり約2000〜3000回もの強い撚りをかけ、右撚りと左撚りを一本おきに交互に織り込むことが基本技法である。織り上がった後に温湯に浸してしぼ寄せを行うと、強撚糸の復元力によって布面全体に細かく均一なしぼが生まれる。絣模様は手括りまたは板締めの技法で作り、亀甲絣や蚊絣、十字絣などの精緻な柄を表現する。高機を使い一本一本手織りで仕上げる。しぼの凹凸が生む独特のシャリ感と清涼感が特徴で、肌に張り付かない爽やかな着心地を生む。"
  },
  {
    "id": "ee4f0e3d-0d48-4445-8135-89a542c81734",
    "name": "村山大島紬",
    "category": "織物",
    "technique": "村山大島紬の最大の特徴は板締め染色法による絣加工にある。絣模様の図案を彫刻した二枚一組の木製の型板の間に、束ねた絹糸を挟み込み、万力で強く締め付けた状態で染液に浸す。板で堅く締められた部分は染料が浸透せず白く残り、それが解いたときに精密な絣模様として現れる。この方法で経糸用と緯糸用の絣糸をそれぞれ作り、高機にかけて手織りで織り上げる。板締め法は手括りに比べて均一で精緻な模様が得られ、同一の模様を効率よく再現できる利点がある。絹の上品な光沢としなやかで軽い着心地が特徴である。"
  },
  {
    "id": "8869f5d5-a10c-4010-a4a9-3c832d0bbe65",
    "name": "桐生織",
    "category": "織物",
    "technique": "桐生織は七つの技法から構成される総合的な絹織物群である。お召織は強撚糸を用いたしぼ立ての先染め織物で上品な光沢を持つ。緯錦織は多彩な色の緯糸を使って豪華な錦模様を織り出す。経錦織は経糸の組織で模様を表現する高度な技法。風通織は二重組織で表裏の色が反転する。浮経織は経糸を浮かせて華やかな文様を出す。経絣紋織は経糸の絣と紋織りを組み合わせる。綟り織（もじりおり）は隣り合う経糸を互いに捩って透かし模様を生む夏向きの技法。いずれも先染めの絹糸を用い、手機やジャカード織機で精緻な文様を織り上げる。"
  },
  {
    "id": "fcf9a270-8ba5-462a-8c90-973c63c92481",
    "name": "牛首紬",
    "category": "織物",
    "technique": "牛首紬の最大の特徴は、玉繭（二頭の蚕が一つの繭を共同で作ったもの）を原料とする点にある。玉繭は二本の糸が複雑に絡み合っており、通常の機械製糸では処理できないが、牛首紬ではこれを熟練の技で直接座繰りにより手で引き出し、太さに自然なムラのある独特の「玉糸」を得る。この玉糸が生み出す節のある味わい深い風合いと、二本の糸が絡み合うことによる抜群の引張強度が牛首紬ならではの持ち味である。染色は草木染めや化学染料を用い、高機を使って手織りで仕上げる。絹の光沢と素朴な表情が調和した堅牢で美しい紬である。"
  },
  {
    "id": "41d82953-9344-4081-bb9a-193db543973b",
    "name": "琉球絣",
    "category": "織物",
    "technique": "琉球絣は絹糸または綿糸を用い、手括り技法で防染して絣模様を作り出す織物である。図案は琉球王府時代に編纂された「御絵図帳」に基づく伝統的な幾何学模様が基本で、トゥイグワー（鳥）、ミミチキトーニー（耳付き豆腐）、バンジョー（番匠金）、ヒキサギー（引き下げ）など、自然界や日常生活の道具に由来する約600種もの名付けられた図柄がある。絣糸は図案どおりに手括りで防染し、琉球藍や化学染料で染色する。高機を用い、投杼で手織りする。経緯の絣を正確に合わせる高度な技術と、南国の色彩感覚が融合した織物である。"
  },
  {
    "id": "a34c356d-857b-429e-8885-020f463e2114",
    "name": "知花花織",
    "category": "織物",
    "technique": "知花花織は経浮花織と緯浮花織の二つの技法を持つ。経浮花織は経糸を長く浮かせて模様を織り出す技法で、布の裏面に長い浮き糸が渡るのが特徴である。この経浮花織は沖縄県内でも知花地区にのみ伝承される極めて稀少な技法であり、知花花織の最大の独自性をなす。緯浮花織は緯糸を浮かせて花模様を表す技法で、他の沖縄の花織と共通する要素を持つ。素材は絹や木綿を用い、琉球藍やフクギ、車輪梅などの天然染料で染色する。高機に花綜絖を加えた特殊な構成の織機を使い、複雑な模様を一段一段丁寧に織り上げていく。"
  },
  {
    "id": "67835301-9097-493e-9bcb-4be62f1c8a97",
    "name": "秩父銘仙",
    "category": "織物",
    "technique": "秩父銘仙の最大の特徴は「ほぐし捺染（なっせん）」と呼ばれる独自の技法にある。まず経糸を粗い仮の緯糸で簡単に織り上げた「仮織り」の状態を作り、その仮織りの上に型紙を置いて刷毛で色糊を擦り込み、模様を直接経糸に染め付ける。染色後に仮の緯糸を解いて（ほぐして）経糸だけの状態に戻し、改めて機にかけて本来の緯糸で織り上げる。経糸に直接模様が染められているため、表裏の区別がほとんどなく、裏返しても同じ柄が出る「裏表なし」の特徴がある。大胆で華やかな色柄を効率よく量産できた画期的技法であった。"
  },
  {
    "id": "6b8ec207-caf3-4036-b367-9923db9c6b04",
    "name": "結城紬",
    "category": "織物",
    "technique": "結城紬の製法は「糸つむぎ」「絣くくり」「地機織り」の三つの工程が国の重要無形文化財に指定されている。まず真綿を指先で丁寧に引き出し、撚りをかけずに紡ぐ「手つむぎ」により、空気を豊富に含んだ軽く温かい糸を作る。この無撚りの糸が結城紬の独特の風合いの源である。絣模様は絹糸で一箇所ずつ括って防染する「手括り」で施す。織りは最も原始的な形態を残す地機（いざり機）を使い、織り手が腰の動きで経糸の張りを調整しながら一段一段織り上げる。着込むほどに真綿の風合いが柔らかく馴染み、「三代着て味が出る」と言われる。"
  },
  {
    "id": "5f074f21-6d59-40ef-b12d-d4721044ae30",
    "name": "置賜紬",
    "category": "織物",
    "technique": "置賜紬は三つの産地それぞれが独自の特色を持つ。米沢紬は紅花や草木染めによる温かみのある色彩が特徴で、特に紅花紬は紅花から抽出した貴重な染料で鮮やかな紅色やピンク色に染め上げる。長井紬は経緯ともに手紡ぎの紬糸を用い、素朴な縞や格子模様を基本とする。白鷹紬は「板締め小絣」と呼ばれる技法で、米粒ほどの極めて精緻な絣を無数に織り出す点が最大の特徴。いずれも紅花、藍、刈安、くるみ、茜などの天然染料による草木染めを基本とし、高機による手織りで仕上げる。"
  },
  {
    "id": "66f05083-86b7-4765-a62d-5212899e21fd",
    "name": "羽越しな布",
    "category": "織物",
    "technique": "羽越しな布はシナノキまたはオオバボダイジュの内皮繊維を原料とする。6月頃に樹皮を採取し、外皮を丁寧に除いて内側の繊維層だけを取り出す。これを沢の水に数日間浸して発酵させ、繊維を柔軟にする。柔らかくなった繊維を細く裂き、指先で撚りをかけながら一本一本繋ぎ合わせて糸を作る「績み」の作業は、冬の農閑期に囲炉裏端で行われる地道な手仕事である。できた糸を地機にかけて手織りで織り上げる。基本的に染色は施さず、樹皮本来の素朴な黄褐色の自然な色合いをそのまま活かす。ざっくりとした質感と独特の風合いが特徴。"
  },
  {
    "id": "0859bcb8-c2f7-4ea6-9ae9-840a131280f9",
    "name": "西陣織",
    "category": "織物",
    "technique": "西陣織は綴、経錦、緯錦、緞子、朱珍、紹巴、風通、綟り織、本しぼ織、ビロード、絣、紬の十二もの技法を擁する日本最大の総合織物産地である。最高級品とされる綴織（つづれおり）は、職人が爪先にやすりで刻み目を入れ、その爪で緯糸を一本一本掻き寄せて絵画的な文様を織り出す「爪搔き本綴」の技法で知られる。金糸・銀糸を多用した豪華絢爛な帯地が代表的製品。先染めの絹糸を用い、ジャカード機や手機で複雑精緻な文様を織る。図案、糸染め、整経、綜絖、機織りなど各工程を専門の職人が受け持つ高度な分業体制が特徴的である。"
  },
  {
    "id": "676def46-a6dd-44ce-9495-35a8fad3f20a",
    "name": "読谷山ミンサー",
    "category": "織物",
    "technique": "読谷山ミンサーは木綿糸を素材とし、経畝織（たてうねおり）の技法で織る細帯である。経糸を多数密に配置し、太めの緯糸をしっかり打ち込むことで、経糸の色による模様が布面に鮮明に浮かび上がる構造となっている。グージ（花模様）と呼ばれる菱形や十字形の幾何学的な紋様が特徴で、八重山ミンサーの五つ四つ模様とは異なる独自の意匠体系を持つ。琉球藍やフクギ、車輪梅などの沖縄の天然染料で染めた色鮮やかな糸を用い、高機で手織りする。帯幅は約10センチ前後の細帯で、多数の綜絖を操作して複雑な模様を織り出す。"
  },
  {
    "id": "60a7044d-12ff-48a4-8fbe-f2a3913811ba",
    "name": "読谷山花織",
    "category": "織物",
    "technique": "読谷山花織は経糸を浮かせて立体的な花模様を織り出す浮織技法が最大の特徴である。花織の伝統的な模様には「銭花（ジンバナ）」「風車花（カジマヤーバナ）」「扇花（オージバナ）」などがあり、いずれも吉祥や幸福を祈る意味が込められている。絹や木綿の糸を素材とし、琉球藍の藍色、フクギの黄色、車輪梅の茶褐色などの天然染料で染色する。高機に花綜絖と呼ばれる模様専用の綜絖を加え、さらに紋棒を使って必要な糸を一本一本拾いながら、一段一段手作業で浮き模様を精確に織り込んでいく。高度な技術と根気を要する精緻な織物技法である。"
  },
  {
    "id": "9d81461a-2745-47a2-9b1d-01bdf411f963",
    "name": "近江上布",
    "category": "織物",
    "technique": "近江上布は苧麻や大麻の繊維を用いた麻織物で、主に「型紙捺染（羽根巻き捺染）」と「生平（きびら）」の二つの技法が伝わる。型紙捺染は櫛型の型紙を使って経糸に直接模様を染め付ける技法で、シャープで整った絣模様を効率よく生み出すことができる。生平は苧麻の手績み糸を使った手織りの平織で、最も古い形態を残す技法である。仕上げ工程で行われる「しぼつけ」は近江上布独自の加工で、織り上がった布に機械的に撚りをかけて布面に細かいしぼ（凹凸）を出す。これにより肌離れが良く清涼感のある風合いに仕上がる。琵琶湖の水を使った晒しも重要な工程。"
  },
  {
    "id": "4634c982-a48f-497f-8b86-a831dd81836a",
    "name": "阿波正藍しじら織",
    "category": "織物",
    "technique": "阿波正藍しじら織は阿波産の蒅（すくも）藍で染めた木綿糸を用いる織物である。藍染めの工程では、蒅を藍甕に仕込み、灰汁や石灰を加えて自然発酵させた「藍液」に糸を繰り返し浸す「天然灰汁発酵建て」の伝統技法を用いる。浸染と空気酸化を数十回繰り返して深い藍色を定着させる。織りの最大の特徴は、経糸の一部に張力の異なる糸を配することで、仕上げ後に布面に自然な凹凸（しぼ）が生まれる点にある。このしぼが肌との接触面を最小限にし、通気性に優れた涼しい布地を実現する。藍の濃淡を巧みに使い分けた縞模様が基本意匠。"
  },
  {
    "id": "7336e0ae-74f9-4032-ba03-2ba123aaaea1",
    "name": "首里織",
    "category": "織物",
    "technique": "首里織は複数の高度な技法からなる総合的な織物群である。首里花織は経糸や緯糸の色糸を浮かせて華やかな花模様を織り出す技法。首里道屯織（ロートン織）は経糸と緯糸の両方を浮かせる両面使いの贅沢な織物。首里花倉織は絽織（透かし織）と花織を巧みに組み合わせた最も格式高い技法で、かつて王族の女性のみが着用を許された。首里絣は精緻な幾何学模様が特徴の先染め織物。素材は絹や木綿を用い、琉球藍、フクギ、車輪梅などの天然染料で染色する。高機を使い、花綜絖や紋棒を駆使して手織りで仕上げる技巧的な織物群。"
  },
  {
    "id": "5c055a1e-0625-4b75-bd79-e00e9ddc0275",
    "name": "甲州水晶貴石細工",
    "category": "貴石細工",
    "technique": "甲州水晶貴石細工の製作は、原石の選定・切断・荒摺り・細摺り・研磨・彫刻の工程で行われる。水晶やメノウ・翡翠・虎目石などの貴石を、ダイヤモンドカッターで切断し、回転する砥石で形を整える。荒摺りから細摺りへと段階的に砥石の粒度を細かくし、最終的に酸化セリウムなどの研磨剤で鏡面に仕上げる。高度な技術を要する彫刻では、小型の回転工具を使って花や動物などの意匠を立体的に彫り出す。透明感と光沢を最大限に引き出す研磨技術が職人の腕の見せ所である。"
  },
  {
    "id": "e052915e-1945-4767-a146-449af1cb1949",
    "name": "若狭めのう細工",
    "category": "貴石細工",
    "technique": "若狭めのう細工の製作では、まず瑪瑙の原石を選別し、独特の「焼き入れ」技法で加熱処理を施す。この焼き入れにより瑪瑙の色が鮮やかな赤色に変化し、若狭めのう特有の美しい赤色が生まれる。加熱処理した原石をダイヤモンドカッターで切断し、回転する砥石で荒摺り・中摺り・仕上げ摺りと段階的に形を整える。最終的に研磨剤で磨き上げ、透明感のある光沢を出す。指輪・ブローチ・数珠・置物など多彩な製品があり、特に赤瑪瑙の深い色合いが珍重される。"
  },
  {
    "id": "d2c8a5e0-72da-4c8a-866e-cc3f2f710b29",
    "name": "信州打刃物",
    "category": "金工品",
    "technique": "信州打刃物の製造工程は、鋼と軟鉄を組み合わせる「割り込み」技法が特徴である。まず軟鉄を赤熱して鋼を挟み込み、鍛接によって一体化させる。次に繰り返しの加熱と鍛造により、鋼の組織を緻密にし、刃物としての強靭さと切れ味を生み出す。焼入れでは水または油を用いて急冷し、適切な硬度を得る。その後、焼戻しで靭性を調整し、研ぎの工程で鋭利な刃先を仕上げる。手作業による火造り鍛造が基本であり、職人の経験と勘が品質を左右する。"
  },
  {
    "id": "7a0d4a6e-2002-4aa4-97a3-67f748ef0c4b",
    "name": "千葉工匠具",
    "category": "金工品",
    "technique": "千葉工匠具の製造は、玉鋼や安来鋼などの高品質な鋼材を用いる。鍛造工程では、鋼と地金（軟鉄）を火床で加熱し、ハンマーで打ち延ばして鍛接する。鉋の場合、刃の角度や厚みを精密に調整し、台との相性を考慮して成形する。鑿は穂先の断面形状と柄穴の精度が重要で、熟練の技を要する。焼入れは水焼きが基本で、刃先の硬度と粘りのバランスを見極める。最終的に砥石で丹念に研ぎ上げ、木材を滑らかに削れる鋭い刃先に仕上げる。"
  },
  {
    "id": "0ea57e4c-292d-4488-9e98-6914526d7796",
    "name": "南部鉄器",
    "category": "金工品",
    "technique": "南部鉄器の製造は、まず原型となる木型や金型を製作し、それを基に砂と粘土を混ぜた鋳型を作る。鋳型の内側には「紋様押し」によってあられ紋や桜紋などの伝統的な模様を施す。鋳型を乾燥・焼成した後、約1500度で溶かした銑鉄を流し込む。冷却後に型を割って取り出し、バリ取りや表面の仕上げを行う。最後に「金気止め」と呼ばれる800度前後での焼成処理を施し、漆や茶汁で着色して酸化被膜を形成させる。この工程により、独特の風合いと錆びにくさが生まれる。"
  },
  {
    "id": "6633b062-051c-4e9b-8d5b-4d1b3d3b7821",
    "name": "土佐打刃物",
    "category": "金工品",
    "technique": "土佐打刃物の最大の特徴は「自由鍛造」と呼ばれる技法である。型を使わず、職人が火床で加熱した鋼材をハンマーで自在に打ち延ばして成形する。鋼には白紙鋼や青紙鋼を使用し、地金の軟鉄と鍛接して「割り込み」や「片刃付け」を行う。火造りの温度管理は職人の目と経験に頼り、鋼の色で約800〜1000度の適温を見極める。焼入れは水焼きで行い、刃先に高い硬度を与える。黒打ち仕上げと呼ばれる表面処理は、鍛造時の酸化被膜をあえて残すことで錆を防ぐ土佐独特の技法である。"
  },
  {
    "id": "9f3feeba-cf2b-49be-8385-954f4e221245",
    "name": "堺打刃物",
    "category": "金工品",
    "technique": "堺打刃物は「鍛冶」「刃付け」「柄付け」の三工程を異なる職人が分業で担う。鍛冶師は軟鉄と鋼を炉で加熱し、ベルトハンマーや手鎚で鍛接・成形する。片刃構造が特徴で、鋼を片面にのみ付ける「片刃付け」が堺の伝統である。刃付け師は数種類の砥石を用い、荒砥から仕上げ砥まで段階的に研ぎ上げる。特に裏押しの精度が切れ味を決定づける。柄付け師は朴の木や水牛の角を用いて柄を装着する。この分業体制により、各工程の専門性が極限まで高められている。"
  },
  {
    "id": "98b20ca7-66f8-45a6-a36a-419defa46a4b",
    "name": "大阪浪華錫器",
    "category": "金工品",
    "technique": "大阪浪華錫器の製造は、純度の高い錫を主原料とする。まず錫を約230度で溶解し、鋳型に流し込んで素地を作る。鋳造後、ろくろに取り付けて回転させながら、鉋（かんな）で削り出して形を整える「挽き物」技法が中心である。錫は柔らかい金属のため、熟練した力加減が求められる。表面の仕上げでは、細かいヤスリやヘラを用いて模様を施す。錫は抗菌性に優れ、熱伝導率が高いという特性を持つ。溶接にはハンダではなく錫自体を用いる「共付け」技法が伝統的に行われている。"
  },
  {
    "id": "c0d942f9-48f7-4171-b871-83b420d23125",
    "name": "山形鋳物",
    "category": "金工品",
    "technique": "山形鋳物の特徴は「薄肉鋳造」と呼ばれる精緻な技術にある。鋳型には生砂型と焼型の二種類があり、茶釜などの高級品には焼型を用いる。焼型法では、砂と粘土で作った鋳型を高温で焼き固め、精密な紋様を再現する。溶湯は銑鉄を約1400度で溶解して鋳型に注ぐ。山形鋳物は肉厚が薄く均一であることが特徴で、これにより軽量で熱伝導に優れた製品となる。仕上げには「金気止め」の焼成処理や漆塗り、着色などを施し、独特の風格ある表面に仕上げる。"
  },
  {
    "id": "1a8e3843-cec2-427a-8bf6-4eefed2a99c2",
    "name": "播州三木打刃物",
    "category": "金工品",
    "technique": "播州三木打刃物の製造は、鍛接、火造り、焼入れ、研磨の工程からなる。鉋の場合、まず地金の軟鉄に刃鋼を載せて火床で約1300度に加熱し、鍛接する。次に火造りで適切な形状に成形し、繰り返しの鍛造で鋼の組織を緻密にする。焼入れは刃先の硬度を決定する重要な工程で、約780度から水中に急冷する。焼戻しにより靭性を付与した後、平面の精度を出す「裏出し」「裏押し」を行う。仕上げの研磨では天然砥石を使い、ミクロン単位の精度で刃先を仕上げる。"
  },
  {
    "id": "0a977397-838d-4d92-aec0-9029775ccb74",
    "name": "東京アンチモニー工芸品",
    "category": "金工品",
    "technique": "東京アンチモニー工芸品は、アンチモン約90%に錫と鉛を配合した合金を使用する。まず原型師が蝋や石膏で精密な原型を制作し、それを基に金属製の鋳型を作る。合金を約400度で溶解し、鋳型に流し込む低融点鋳造法を用いる。鋳造後は丹念にバリ取りと表面研磨を行い、ヤスリやキサゲで細部を彫刻する。仕上げには金メッキ、銀メッキ、あるいは燻し加工などの表面処理を施す。低融点合金のため精密な鋳造が可能で、繊細なレリーフや複雑な形状を再現できることが特徴である。"
  },
  {
    "id": "931fddd2-8e86-4e3c-a5d2-dc003f4a73ba",
    "name": "東京銀器",
    "category": "金工品",
    "technique": "東京銀器の製造技法は大きく「鍛金」「彫金」「鋳金」に分類される。鍛金では、銀の板材を金鎚と当て金を使い、打ち出しによって立体的な器の形を成形する。一枚の銀板から継ぎ目なく器を作り上げる「一枚打ち」は高度な技術を要する。銀は加工硬化するため、途中で「焼き鈍し」を繰り返しながら成形する。彫金では鏨（たがね）を用いて表面に精緻な模様を彫り込む。仕上げには「いぶし銀」の技法で硫化処理を施し、深みのある色合いを出すこともある。"
  },
  {
    "id": "f531e6e8-8da3-4fa3-a8cc-7ebba7a89a1d",
    "name": "燕鎚起銅器",
    "category": "金工品",
    "technique": "燕鎚起銅器は、一枚の銅板を鎚（つち）で繰り返し打ち起こして成形する「鎚起」技法が特徴である。銅板を当て金の上に置き、数百種類の鎚を使い分けて少しずつ形を作り上げる。銅は打つと硬化するため、約700度での「焼き鈍し」を何度も繰り返しながら成形する。一つの作品に数万回の鎚打ちが必要とされる。表面の着色は硫化カリウムや硫酸銅などの薬品を用いた化学変色で行い、赤銅色、紫金色、青銅色など多彩な色合いを生み出す。鎚目の美しさが大きな魅力となっている。"
  },
  {
    "id": "b293a7ea-ba49-4d04-9d20-853b740ed957",
    "name": "肥後象がん",
    "category": "金工品",
    "technique": "肥後象がんの技法は、鉄の素地に金や銀の細い線や薄板を嵌め込む金属象嵌である。まず鉄板の表面に「布目切り」と呼ばれる細かい交差した溝を鏨（たがね）で刻む。この布目状の溝に金や銀の薄板や線を置き、鎚で打ち込んで固定する。嵌め込まれた金銀は布目の溝に食い込んで強固に密着する。その後、表面を研磨して余分な金属を除去し、鉄地には錆付け処理を施して黒く変色させる。黒い鉄地に金銀の文様が浮かび上がる「重ね象がん」が肥後象がんの最も特徴的な技法である。"
  },
  {
    "id": "33734664-34c2-44a5-9bcb-9375d17b0d2f",
    "name": "越前打刃物",
    "category": "金工品",
    "technique": "越前打刃物の製造は「二枚広げ」と呼ばれる独自の技法が特徴である。二枚の鋼材を重ねて同時に鍛造し、一度に二枚の刃物素材を作り出す効率的な技法で、越前独自のものである。鍛造工程では、軟鉄に鋼を鍛接し、約1000度の高温で繰り返し打ち延ばす。火造り後は焼入れで刃先に硬度を与え、焼戻しで粘り強さを調整する。研ぎの工程では回転砥石と手研ぎを組み合わせ、鋭利な刃先を実現する。伝統的な両刃仕上げが越前打刃物の特徴であり、野菜切りに適した形状が多い。"
  },
  {
    "id": "2bd6fef1-c732-4e8a-bbbe-d45abcde91ea",
    "name": "越後三条打刃物",
    "category": "金工品",
    "technique": "越後三条打刃物の製造は、鋼付け、火造り、焼入れ、研ぎの各工程からなる。まず軟鉄の地金に炭素鋼を鍛接する「鋼付け」を行い、火床で約1200度に加熱してハンマーで一体化させる。火造りでは鍛造を繰り返して目的の形状に成形する。焼入れは約780度から水中に急冷し、マルテンサイト組織を得て高硬度の刃先を実現する。その後の焼戻しで使用に耐える靭性を付与する。仕上げの研磨では荒砥から仕上げ砥まで段階的に研ぎ上げ、切れ味と耐久性を兼ね備えた刃物に仕上げる。"
  },
  {
    "id": "a4430c20-a042-4428-b840-4959071f4ad0",
    "name": "越後与板打刃物",
    "category": "金工品",
    "technique": "越後与板打刃物は、鉋と鑿に特化した専門性の高い製造技法が特徴である。鉋の製造では、地金となる極軟鋼に安来鋼の白紙または青紙鋼を鍛接する。火造りでは700〜900度に加熱しながら刃の厚みや幅を精密に調整する。焼入れは水焼きで行い、刃先から背にかけて硬度の勾配を生み出す「差し焼き」が特徴である。裏の精度が仕上がりを決定するため、裏出しと裏押しには細心の注意を払う。最終研磨では天然の仕上げ砥石を用い、鏡面に近い刃先を実現する。削り肌の美しさを生む切れ味が与板の刃物の真髄である。"
  },
  {
    "id": "960c073d-e01e-4d33-84c2-cf243e206c59",
    "name": "高岡銅器",
    "category": "金工品",
    "technique": "高岡銅器の製造には「焼型」「生型」「蝋型」「双型」の四つの鋳造法が伝承されている。焼型鋳造法は、土と砂で作った鋳型を高温で焼成して使用し、梵鐘や大型像に用いられる。蝋型鋳造法は蝋で原型を作り、周囲を鋳砂で覆って加熱し蝋を流し出して空洞を作る精密な技法である。鋳造後は「着色」が重要な工程で、硫酸銅や酢酸などの薬品を煮色や焼色で塗布し、独特の色調を生み出す。斑紫銅色、朱銅色、青銅色など多様な色彩表現が可能で、この着色技術は高岡銅器の大きな特徴である。"
  },
  {
    "id": "1a7ed463-1bd5-41ac-aa3f-af4d82ef6ddf",
    "name": "三川内焼",
    "category": "陶磁器",
    "technique": "三川内焼は天草陶石を主原料とし、純白で透光性のある素地が特徴である。成形には轆轤挽き、型打ち、手捻りなどの技法が用いられる。特に唐子絵と呼ばれる子供を描いた染付文様が代表的で、呉須（コバルト）による繊細な筆致で描かれる。透かし彫りや菊花飾りなどの精緻な加飾技法も伝承されている。素焼き後に絵付けを施し、釉薬を掛けて約1300度の高温で本焼きする。卓越した彫刻技術と絵付けの繊細さが三川内焼の真骨頂である。"
  },
  {
    "id": "bd40318f-37b8-446c-8a83-aef170501d53",
    "name": "三州鬼瓦工芸品",
    "category": "陶磁器",
    "technique": "三州鬼瓦は三河地方で産出される良質な粘土を原料とする。制作は鬼師が粘土の塊から鬼面や装飾を一つ一つ手彫りで成形する。まず粘土を練り上げて大まかな形を作り、ヘラや小刀などの道具を用いて細部を彫刻していく。鬼の表情や髪の毛一本一本まで精密に表現する高度な技術が求められる。乾燥後、約1100度で焼成し、いぶし銀の独特な色合いに仕上げる。燻化工程で炭素の被膜を形成させることで、耐久性と美しい銀色の光沢を生み出す。"
  },
  {
    "id": "3b54949b-b0ab-4554-aa1c-b86bf2ebde4c",
    "name": "上野焼",
    "category": "陶磁器",
    "technique": "上野焼は地元の陶土を用い、轆轤による薄手の成形が特徴である。「上野の薄作り」と称されるほど軽くて薄い器が伝統とされる。釉薬は多彩で、銅を含む緑釉、藁灰釉、鉄釉などを用い、二重掛けや流し掛けにより変化に富んだ景色を生む。特に銅緑釉と藁灰釉を掛け分けた作品は上野焼の代表的な表現である。焼成は登り窯や穴窯で約1250度の高温で行い、還元焼成により深みのある色調を実現する。茶陶としての品格ある仕上がりが持ち味である。"
  },
  {
    "id": "9dfb15c1-a7a9-4063-952a-aa0bcd884840",
    "name": "丹波立杭焼",
    "category": "陶磁器",
    "technique": "丹波立杭焼は地元で採れる鉄分を多く含む陶土を使用する。成形は主に蹴轆轤による手挽きで行われ、素朴で力強い造形が特徴である。古来の技法として「穴窯」による長時間焼成があり、自然釉（ビードロ釉）と呼ばれる灰が溶けて器に降りかかった自然の釉薬が独特の景色を生む。赤土部釉、黒釉、白釉などの伝統釉薬も用いられる。焼成温度は約1300度で、登り窯での焼成により窯変と呼ばれる予測不能な色や模様の変化が生まれ、一つとして同じものがない味わいを持つ。"
  },
  {
    "id": "a3bae37c-0dee-4c36-ba67-e9cd5a490bbc",
    "name": "九谷焼",
    "category": "陶磁器",
    "technique": "九谷焼は花坂陶石などを原料とする磁器素地に、赤・黄・緑・紫・紺青の五彩と呼ばれる上絵具で華麗な色絵を施すのが最大の特徴である。成形後、約900度で素焼きし、下絵付け・施釉の後に約1300度で本焼きする。その後、上絵具で文様を描き、約800度で上絵焼成を行う。古九谷様式の「青手」は緑・黄・紫などで器全面を塗り埋める豪放な作風、吉田屋風の赤絵細描は赤一色で精緻な文様を描く繊細な技法で、多彩な様式が受け継がれている。"
  },
  {
    "id": "dbb6f3cf-33e4-4c9a-bc0a-b5072bc188e3",
    "name": "京焼・清水焼",
    "category": "陶磁器",
    "technique": "京焼・清水焼は特定の土や技法に限定されず、陶器・磁器の双方を含む多彩な技法が特徴である。仁清以来の色絵技法では、素焼きの素地に赤・青・緑・金・銀などの上絵具で絵付けを施す。交趾釉、染付、粉引、鉄絵、練込みなど多様な装飾技法が用いられる。成形は轆轤挽きを基本とし、手捻りや型成形も行われる。釉薬の調合や焼成温度の管理に高度な知識が求められ、各窯元が独自の技法と意匠を継承している。京都の文化的土壌が育んだ繊細で雅な美意識が作品に反映されている。"
  },
  {
    "id": "b6fb4d83-a828-4b62-8080-5a189009de3a",
    "name": "伊賀焼",
    "category": "陶磁器",
    "technique": "伊賀焼は古琵琶湖層から採れる耐火度の高い良質な陶土を用いる。この土は400万年前の古琵琶湖の堆積土で、粗い長石粒を含み、高温焼成に耐える特性を持つ。成形は手捻りや轆轤で行い、桃山伊賀の伝統では大胆にヘラで削り出す力強い造形が特徴である。穴窯や登り窯で約1300度の高温で長時間焼成し、自然釉（ビードロ釉）や焦げ、灰かぶりなどの窯変効果を生み出す。耳と呼ばれる把手を付けるのも伊賀焼の特徴で、実用性と造形美を兼ね備えている。"
  },
  {
    "id": "35363e4f-3265-4b73-89a3-7c1c5ffb50c0",
    "name": "会津本郷焼",
    "category": "陶磁器",
    "technique": "会津本郷焼は陶器と磁器の両方を生産する珍しい産地である。陶器には地元産の大久保陶土を、磁器には磁器土を使用する。成形は轆轤挽きを中心に、手捻り、型押しなどの技法が用いられる。陶器は飴釉・灰釉・糠白釉などの伝統的な釉薬を用い、素朴で温かみのある風合いが特徴である。磁器は呉須による染付が主流で、会津の自然や風物を題材にした絵付けが施される。焼成温度は陶器が約1250度、磁器が約1300度で、それぞれの特性を活かした焼成管理が行われている。"
  },
  {
    "id": "ba72994b-fe3e-40de-8b58-3929a6aa97e6",
    "name": "佐渡無名異焼",
    "category": "陶磁器",
    "technique": "佐渡無名異焼は佐渡金山の坑道内で採取される無名異土（酸化鉄を豊富に含む赤褐色の鉱物性粘土）を主原料とする。この土を精製・水簸して粘土状にし、轆轤で成形する。無釉で焼成するのが基本で、約1000度から1200度で焼成し、鉄分による深い朱赤色の素地を活かす。焼成後の仕上げとして「研磨」が重要な工程で、焼き上がった器の表面を砥石や金属のヘラで丹念に磨き上げることで、漆のような艶やかな光沢を生み出す。使い込むほどに色艶が増し、味わいが深まる特性を持つ。"
  },
  {
    "id": "b20580f7-061c-498f-9a28-e127d3388cfe",
    "name": "信楽焼",
    "category": "陶磁器",
    "technique": "信楽焼は古琵琶湖層の良質な陶土を使用し、長石の粒を含む粗い土味が特徴である。成形は轆轤挽き、手捻り、タタラ作りなど多様な技法が用いられる。伝統的な焼成は穴窯や登り窯で行い、約1250度の高温で長時間焼成する。薪の灰が器に降りかかって自然釉（ビードロ釉）となり、赤褐色の焦げや灰かぶりの景色を生む。火色と呼ばれる赤みを帯びた素地の色合いも信楽焼の見どころである。現在ではガス窯や電気窯も使用され、食器から建築用タイルまで幅広い製品が生産されている。"
  },
  {
    "id": "64589dff-e03b-46b9-81fb-51b8b7569597",
    "name": "備前焼",
    "category": "陶磁器",
    "technique": "田土と呼ばれる鉄分を多く含む粘土を使用し、釉薬を一切かけずに約1250度の高温で約2週間焼き締める。窯変により胡麻・桟切・緋襷・牡丹餅などの独特の景色が生まれる。"
  },
  {
    "id": "b783e502-8dbe-444f-b7de-3d9306c8192d",
    "name": "出石焼",
    "category": "陶磁器",
    "technique": "出石焼は柿谷陶石などの地元産の磁器原料を用い、純白で透明感のある白磁を特徴とする。成形は轆轤挽きのほか、型成形や手捻りが行われる。最大の特徴は精緻な彫刻・透かし彫りの技法で、薄い素地に花鳥風月などの繊細な文様を彫り込む。絵付けをほとんど行わず、白磁そのものの美しさと造形の妙で勝負する点が他の産地と一線を画す。素焼きは約850度、本焼きは約1300度で焼成する。釉薬は透明釉を基本とし、白磁の清らかな色調を最大限に引き出している。"
  },
  {
    "id": "c922ba8f-a030-4934-8fd9-f72e3f443d1f",
    "name": "唐津焼",
    "category": "陶磁器",
    "technique": "唐津焼は鉄分を含む地元の陶土を用い、土味を活かした素朴で力強い表現が特徴である。成形は蹴轆轤や手捻りで行い、大らかで温かみのある造形を生む。絵唐津では鉄絵具で草花や動物を自由闊達に描き、長石釉を掛けて焼成する。朝鮮唐津は黒釉と藁灰釉の掛け分けにより、釉薬が溶け合う美しい景色を生む。斑唐津は藁灰釉が失透して白い斑点を生じたもので、偶発的な窯変の妙味がある。焼成は登り窯で約1250度程度で行い、松割木を燃料とする。"
  },
  {
    "id": "c2ba6dfb-ad00-4580-a0d2-f38a7bb8eabd",
    "name": "四日市萬古焼",
    "category": "陶磁器",
    "technique": "四日市萬古焼の代表的製品である紫泥急須は、鉄分を多く含む紫褐色の陶土を無釉で焼成する。この土に含まれる酸化鉄が焼成によって独特の紫褐色を発色し、使い込むほどに光沢が増す。成形は轆轤挽きや型押しで行い、急須の場合は胴・蓋・注口・把手を別々に作って接合する。土鍋にはペタライトを配合した耐熱性の高い陶土を使用し、直火に耐える特性を持たせている。焼成温度は製品により約1100度から1250度まで様々で、酸化焼成を基本とする。"
  },
  {
    "id": "774b6e87-9300-4931-ab10-90b4030a7e1d",
    "name": "壺屋焼",
    "category": "陶磁器",
    "technique": "壺屋焼は大きく荒焼と上焼の二種に分けられる。荒焼は約1100度で焼成する無釉の陶器で、酒甕や水甕などの大物が中心である。上焼は約1200度で焼成する施釉の陶器で、飴釉・緑釉・白釉・コバルト釉などを用いる。線彫り（スグリ）、イッチン（筒描き）、指掻き（チチュブー）などの沖縄独自の装飾技法が特徴的で、魚紋や唐草文様など南国らしい奔放な絵付けが施される。成形は轆轤挽きや手捻りで行い、赤土の陶土を用いた温かみのある風合いが魅力である。"
  },
  {
    "id": "98f0be09-1c55-4f9c-b65e-3a5aec90dcea",
    "name": "大堀相馬焼",
    "category": "陶磁器",
    "technique": "大堀相馬焼は地元の陶土を用い、轆轤で成形する。最大の特徴は三つの伝統技法にある。第一に「走り駒」は相馬藩の藩印であった馬を筆で勢いよく描く絵付け技法である。第二に「青ひび」は素地と釉薬の収縮率の差を利用して、表面に細かい貫入（ひび割れ）を意図的に生じさせる技法で、独特の美しい模様となる。第三に「二重焼き」は内側と外側の二重構造にすることで保温・保冷効果を持たせた実用的な技法である。焼成は約1280度で行われる。"
  },
  {
    "id": "2cd0582c-e042-41c6-b517-82c8ab9b19bc",
    "name": "大谷焼",
    "category": "陶磁器",
    "technique": "大谷焼は鉄分を含む地元の粘土を用い、大物から小物まで幅広い製品を生産する。大甕などの大物の成形では「寝轆轤」と呼ばれる独特の技法が用いられる。これは一人が轆轤の上に横たわるようにして内側から成形し、もう一人が外側から形を整える二人一組の共同作業である。釉薬は灰釉・鉄釉・なまこ釉などが伝統的に使われ、素朴で力強い風合いを生む。焼成は登り窯で約1200度から1300度の高温で行い、薪の炎による自然な窯変効果も作品の魅力となっている。"
  },
  {
    "id": "2312d146-ace8-41ba-8a06-a905ea00ca29",
    "name": "天草陶磁器",
    "category": "陶磁器",
    "technique": "天草陶磁器は世界的にも高品質で知られる天草陶石を主原料とする。天草陶石は鉄分が少なく、単独で磁器を焼成できる希少な陶石で、焼き上がりの白さが際立つ。成形は轆轤挽き、型成形などで行い、素焼き後に呉須や鉄砂などで絵付けを施す。透明釉を掛けて約1300度の高温で本焼きし、白く透明感のある磁肌に仕上げる。陶器も生産されており、地元の赤土を用いた素朴な風合いの作品もある。各窯元が独自の釉薬や技法を工夫し、多様な表現を追求している。"
  },
  {
    "id": "de939b93-e6e1-4db2-9dcb-d22e62ea27b2",
    "name": "小代焼",
    "category": "陶磁器",
    "technique": "小代焼は小岱山周辺で採取される鉄分の多い陶土を使用し、成形は主に蹴轆轤で行われる。最大の特徴は釉薬の掛け方にあり、黄色味を帯びた藁灰釉の上に鉄釉や銅釉を流し掛けする技法が代表的である。二種類以上の釉薬が溶け合い、流れ落ちる様が独特の景色を生み出す。「打ち掛け」と呼ばれる技法では、柄杓で釉薬を勢いよく掛けることで、自由奔放な模様が生まれる。焼成は登り窯で約1250度から1300度の高温で行い、還元焼成により深みのある色合いを実現する。"
  },
  {
    "id": "b7a6fbf6-b346-4108-88e5-509af338446a",
    "name": "小石原焼",
    "category": "陶磁器",
    "technique": "小石原焼は地元で産出する鉄分を含んだ陶土を使用し、蹴轆轤で成形する。最大の特徴は多彩な装飾技法にある。「飛び鉋」は轆轤を回しながら鉋の刃を当てて規則的な刻み模様を付ける技法、「刷毛目」は白化粧土を刷毛で塗り付けて回転による模様を生む技法である。ほかにも「櫛描き」「指描き」「打掛け」「流し掛け」など多様な加飾法がある。釉薬は藁灰釉、木灰釉、飴釉などを用い、焼成は登り窯や灯油窯で約1250度から1300度で行う。素朴で力強い「用の美」を体現する焼き物である。"
  },
  {
    "id": "cd4a45ef-a3ad-4fa1-940d-25023e219127",
    "name": "常滑焼",
    "category": "陶磁器",
    "technique": "常滑焼の代表的な製品である朱泥急須は、酸化鉄を豊富に含む常滑の赤土を原料とする。轆轤で胴を挽き、注口・把手・蓋を別々に成形して接合する。無釉で焼成し、約1100度の酸化焼成により鮮やかな朱赤色を発色させる。焼締めの表面は使い込むほどに艶が増し、茶の渋みを吸着して味をまろやかにするとされる。急須の茶漉しはセラメッシュと呼ばれる精密な陶製フィルターが開発されている。大物の甕や鉢は紐作りや轆轤で成形し、塩釉や自然釉を用いた伝統的な技法も継承されている。"
  },
  {
    "id": "859edb7a-fced-4084-b634-0059c42ff82e",
    "name": "有田焼",
    "category": "陶磁器",
    "technique": "天草陶石を主原料とし、成形後に素焼き・下絵付け・施釉・本焼き（約1300度）を経る。上絵付けでは赤・金などを用いて華やかな文様を描き、再度低温で焼成する。"
  },
  {
    "id": "87121730-3a80-472b-bcef-f5a4c3ebb1f7",
    "name": "波佐見焼",
    "category": "陶磁器",
    "technique": "波佐見焼は天草陶石を主原料とし、型による成形（鋳込み成形）が多く用いられる。石膏型に泥漿（液状の磁土）を流し込む技法により、均一で量産性の高い製品を効率的に生産する。絵付けは呉須による染付（藍色の下絵付け）が伝統的で、手描きのほかに転写紙（銅版転写）も活用される。素焼き後に下絵付けと施釉を行い、約1300度の高温で本焼きする。近年は現代的なデザインと伝統技術を融合させた製品開発が盛んで、白磁の美しさを活かした食器が国内外で高い評価を得ている。"
  },
  {
    "id": "9116438c-1a82-4174-ae50-5d97c08afa5d",
    "name": "瀬戸染付焼",
    "category": "陶磁器",
    "technique": "瀬戸染付焼は蛙目粘土や陶石を配合した磁器素地を用いる。成形は轆轤挽きを基本とし、型成形も併用される。最大の特徴は呉須（天然コバルト）による手描きの下絵付けで、筆一本で山水・花鳥・人物などの繊細な文様を描き出す。濃淡の表現に「ダミ」と呼ばれる技法を用い、呉須の量を調節して立体感のある描写を実現する。絵付け後に透明釉を掛け、約1300度で本焼きすると、呉須が鮮やかな藍色に発色する。一品一品が手描きのため、それぞれに異なる味わいがある。"
  },
  {
    "id": "d3cd47d4-1613-47b8-a584-40cfc49797a1",
    "name": "益子焼",
    "category": "陶磁器",
    "technique": "益子焼は益子町周辺で採取される粗い粒子を含む陶土を使用し、厚手で丈夫な器が特徴である。成形は蹴轆轤や手捻り、タタラ作りなどで行う。釉薬は柿釉（鉄釉）、黒釉、糠白釉、並白釉、灰釉などの伝統的なものが用いられ、温かみのある素朴な色合いを生む。装飾技法としては指描き、刷毛目、流し掛け、掻き落としなどがあり、濱田庄司が広めた赤絵付けも行われる。焼成は登り窯のほか、灯油窯やガス窯で約1250度から1300度で行う。土の質感を活かした民藝的な美しさが持ち味である。"
  },
  {
    "id": "97d968be-801f-42f3-a730-406acd74acca",
    "name": "石見焼",
    "category": "陶磁器",
    "technique": "石見焼は石見地方の都野津層から産出する耐火度の高い良質な陶土を使用する。この土は粒子が細かく粘りが強いため、大物の成形に適している。大甕の成形は紐作りで粘土の紐を積み上げて形を作る伝統的な技法が用いられ、一つの甕を何日もかけて成形する。来待石を原料とする来待釉（茶褐色）や、わら灰釉、塩釉などの伝統的な釉薬が用いられる。焼成は登り窯やガス窯で約1250度から1300度で行い、釉薬が高温で溶けて丈夫で緻密な焼き上がりとなる。"
  },
  {
    "id": "0a35880e-f2f3-4f3a-bff3-b881250fe61c",
    "name": "砥部焼",
    "category": "陶磁器",
    "technique": "砥部焼は砥部産の陶石を主原料とし、やや青みを帯びた白磁が特徴である。成形は轆轤挽きを基本とし、厚手でぽってりとした手触りの器に仕上げる。この厚みが丈夫さの秘訣で、日常使いに適した堅牢な食器となる。絵付けは呉須による手描きの染付が主流で、唐草文様が代表的なモチーフである。藍色一色で描かれる素朴な絵付けが白磁に映え、清潔感のある仕上がりとなる。素焼きは約900度、本焼きは約1300度で焼成する。近年は赤絵や色釉を用いた新しい表現にも取り組んでいる。"
  },
  {
    "id": "3019ce3c-28ba-4217-b22e-4be0aaf8e304",
    "name": "笠間焼",
    "category": "陶磁器",
    "technique": "笠間焼は笠間市周辺で産出する花崗岩質の陶土を使用する。この土は粘りが強く成形しやすい特性を持つ。成形は轆轤挽き、手捻り、タタラ作りなど多様な技法が用いられる。笠間焼は特定の様式に縛られない自由度の高さが特徴で、各作家が独自の釉薬や装飾技法を追求している。伝統的には鉄釉、灰釉、塩釉などが使われ、素朴な風合いの日用雑器が主流であった。焼成温度は約1250度から1300度。近年は若い陶芸家が集い、伝統技法を基盤としつつ現代的な造形や釉薬表現に挑戦している。"
  },
  {
    "id": "4f961447-6ef9-4491-b7ce-123f8e158415",
    "name": "美濃焼",
    "category": "陶磁器",
    "technique": "美濃焼は多様な技法を持つ総合的な陶磁器産地である。志野は白い長石釉を厚く掛け、鼠志野・赤志野・絵志野などの変化がある。織部は銅緑釉と鉄絵の組み合わせが特徴で、大胆な造形と自由な文様が魅力である。黄瀬戸は灰釉による淡い黄色の器で、胆礬（銅の緑）と鉄の褐色のアクセントが加わる。瀬戸黒は引き出し黒と呼ばれる技法で、高温の窯から引き出して急冷することで漆黒の茶碗を生む。現在は伝統技法に加え、近代的な量産技術も発達し、多種多様な製品を生産している。"
  },
  {
    "id": "80dbec11-5f4b-4183-b46b-c7a7b0af3eba",
    "name": "萩焼",
    "category": "陶磁器",
    "technique": "萩焼は大道土（だいどうつち）と見島土を主原料とし、粗い粒子を含む柔らかな素地が特徴である。成形は轆轤挽きを中心に行い、やや厚めでおおらかな造形に仕上げる。釉薬は長石釉や藁灰釉を用い、白色や枇杷色の柔らかい色調を生む。焼成温度は約1200度から1250度とやや低めで、素地の吸水性が残る。このため使用するうちに茶渋などが染み込み、色合いが徐々に変化する「萩の七化け」と呼ばれる現象が起きる。高台に切り込みを入れる「切り高台」も萩焼の伝統的な特徴である。"
  },
  {
    "id": "dede4f1a-12ad-4cb1-8bc2-ea4cf7d6c814",
    "name": "薩摩焼",
    "category": "陶磁器",
    "technique": "薩摩焼は白薩摩と黒薩摩で技法が大きく異なる。白薩摩は白い陶土を用い、素焼き後に透明釉を掛けて約1100度で焼成する。表面に細かい貫入が生じ、その上に赤・金・緑・紫などの上絵具で精緻な文様を描く。金彩を多用した華麗な装飾が特徴で、人物や花鳥が細密に描かれる。黒薩摩は鉄分の多い陶土に黒釉を掛け、約1250度で焼成する。素朴で力強い風合いが特徴で、焼酎を飲むための「黒ぢょか」や「そらきゅう」などの酒器が代表的な製品である。"
  },
  {
    "id": "1ef4ccd9-6ae1-422a-9a59-21a7b83a9580",
    "name": "赤津焼",
    "category": "陶磁器",
    "technique": "赤津焼は蛙目粘土や木節粘土など瀬戸地方の良質な陶土を用いる。成形は轆轤挽き、タタラ作り、手捻りなどで行われる。最大の特徴は七種の釉薬と十二種の装飾技法が伝承されている点である。釉薬は灰釉・鉄釉・古瀬戸釉・志野釉・織部釉・黄瀬戸釉・御深井釉の七種で、装飾技法は印花・櫛目・へら彫り・三島手・粉引・掻き落としなどがある。これらの組み合わせにより多彩な表現が可能である。焼成は約1250度で行い、還元焼成と酸化焼成を使い分けて釉薬の発色を制御する。"
  },
  {
    "id": "6a93ee61-82ab-4f2c-8d32-ad632f7a966d",
    "name": "越前焼",
    "category": "陶磁器",
    "technique": "越前焼は越前町周辺で産出する鉄分を含む陶土を使用する。この土は耐火性に優れ、高温焼成に適している。成形は轆轤挽き、紐作り、タタラ作りなどが行われる。伝統的な越前焼は無釉の焼締めが基本で、薪窯での長時間焼成により、自然釉（灰かぶり）が器の表面に降りかかり、独特の景色を生む。鉄分を含む土が高温で焼き締まることで、赤褐色から暗褐色の力強い肌合いとなる。現在は施釉の作品も多く、灰釉や塩釉なども用いられる。焼成温度は約1300度で、堅牢な焼き上がりが特徴である。"
  }
]